{
	"newsList": [
		{
			"newsid": "1105977309665746013",
			"title": "美军舰配合美防长近我南海岛礁，被中方警告驱离",
			"time": "2019-11-23",
			"content": "url:http://m.gmw.cn/2019-11/23/content_1300753492.htm,id:1300753492【环球时报驻新加坡特约记者辛斌环球时报记者郭媛丹胡馨予】在中美关系紧张、微妙的时刻，华盛顿又打出了“南海牌”。继美军巡洋舰本月12日穿航台湾海峡后，美国军方当地时间21日宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。美国派出舰船到南海岛礁附近进行所谓“自由航行”，似乎已成为骚扰中国的一个固定节目。尽管美国防长埃斯珀刚刚在亚洲遛了一大圈，四处鼓动南海周边国家与中国对立却应者寥寥，但美舰在南海频繁进出的“独角戏”也足以增加擦枪走火的风险。中国外交部发言人耿爽22日在例行记者会上表示，中方已就此向美方提出严正交涉，表达强烈抗议。“我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。”南部战区新闻发言人李华敏大校22日证实，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。他说，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。“无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定”。国观智库副总裁兼国际军事行动法研究中心主任、退役海军上校田士臣22日对《环球时报》记者说，此次美国第七舰队实施行动的突出特点，是两艘军舰连续两天从两个方向采取行动。而两次行动发生在美国防长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。据新加坡《海峡时报》22日报道，埃斯珀同中国国防部长魏凤和本月18日在泰国曼谷出席第六届东盟防长扩大会时举行了会晤。魏凤和呼吁美国停止在南海秀肌肉，不要在南海挑衅、增加紧张。埃斯珀则指责中国“日益通过高压和恫吓推进其地区战略目标”。埃斯珀在此次亚洲行期间，不断就南海问题挑事。据美国军事新闻网站20日报道，埃斯珀在东盟防长扩大会期间发表言论称，美国2019年在南海开展“航行自由”行动超过了过去25年的任何一年。美联社称，埃斯珀19日访问菲律宾时表示，美国在南海加强巡逻任务，是要“传递清楚的信息给中国”。他还鼓动中国的南海邻国“采取非常公开的姿态”，维护“自己的主权权利”。20日，埃斯珀在越南宣布，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。他还指责中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险”。",
			"url": "https://m.gmw.cn/toutiao/2019-11/23/content_122857101.htm",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 1007,
			"userview": 960,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场 防卫行动",
			"country_label": "美国 中国"
		},
		{
			"newsid": "1265007181247413355",
			"title": "外交部驳斥美大使言论：美国无法在道德层面同中国相提并论",
			"time": "2019-11-27",
			"content": "【环球时报-环球网报道记者张骜】2019年11月27日，外交部发言人耿爽主持召开例行记者会，部分实录如下。记者问：据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？耿爽回应称：美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，攻击抹黑中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国却损人利已，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截至去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他人便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗?第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架之内，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是国际事务的搅局者。2017年以来，美国逃避应承担的责任义务，先后退出联合国教科文组织、人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别的国家门口耀武扬威，叫嚣着南海航行自由，却未加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入了财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险，新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞!最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请趁早放弃偏见执念，停止喋喋不休的反华聒噪，反省美国自身问题。还是那句话，不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复千遍依然还是谎言。",
			"url": "https://m.haiwainet.cn/middle/3541083/2019/1127/content_31672295_1.html",
			"customer": "海外网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 4254,
			"userview": 4271,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 美国 美国 中国"
		},
		{
			"newsid": "133871507983095719",
			"title": "南部战区回应美舰擅闯我南海岛礁邻近海域",
			"time": "2019-11-22",
			"content": "南部战区回应美舰擅闯我南海岛礁邻近海域2019.11.2210:11:00环球网原标题：南部战区回应美舰擅闯我南海岛礁邻近海域南部战区官方微信“南部强军号”11月22日发布消息，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。此前报道：连续挑衅？美军宣称军舰连续两天靠近南海岛礁，濒海战斗舰曾进我美济礁12海里[环球时报-环球网报道记者郭媛丹]继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。此前，美方类似行动均被解放军查证识别，警告驱离。路透社报道截图路透社21日称，美国军方周四告诉路透社，在过去几天里，美国海军军舰两次在中国宣称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。濒海战斗舰“加布里埃尔•吉福德”号/资料图“韦恩•E•迈耶”号导弹驱逐舰/资料图这两次行动发生在美国国防部长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展“航行自由”行动超过了过去25年的任何一年。中国国防部长在18日警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。11月20日，埃斯珀在越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”海军研究院研究员张军社21日接受环球时报—环球网采访时表示，埃斯珀的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯珀对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的航行自由行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，今年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”国务委员兼国防部长魏凤和在曼谷会见美国国防部长埃斯珀。图自国防部网/李晓伟摄责任编辑：刘德宾SN222",
			"url": "http://news.sina.cn/2019-11-22/detail-iihnzhfz0901494.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 38584,
			"userview": 34824,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "1346701186381307285",
			"title": "[转帖]美军舰南海\"挑事\"碰一鼻子灰",
			"time": "2019-11-23",
			"content": "原标题:美军舰南海\"挑事\"碰一鼻子灰兴风作浪不会有结果这两天，美国军舰又来南海“挑事”了。11月21日，美国军方主动向路透社爆料称，在过去几天里，美国海军军舰两次在南海岛屿附近“航行”。值得注意的是，美国军舰这次来南海恰逢美国防长埃斯珀亚洲之行结束之际，他此行访问了韩国、泰国、菲律宾和越南，并多次“炒作”南海问题。在东盟三国，埃斯珀大谈南海问题，以此挑拨中国与东盟国家关系的企图昭然若揭。▲美国国防部长埃斯珀然而，令埃斯珀颇感失望的是，他的卖力“表演”却在东盟国家那里碰了一鼻子灰。东盟国家显然没有受到埃斯珀一系列有关南海言论的影响，东盟防长扩大会议确认了为避免纠纷而早日制定“行为准则”的重要性。菲律宾总统杜特尔特明确表示，南海问题除了“走和平之路”别无选择。“作为东盟与中国的协调国，菲律宾将尽其最大努力，尽快结束关于‘南海行为准则’的谈判。”他说。马来西亚总理马哈蒂尔也表示，“如果发生战争或冲突，遭受痛苦的将是东盟和中国”。事实上，回顾今年美国开展的种种行动，东盟国家对美方提议的反感毫不意外。“美国2019年在南海开展‘航行自由’行动超过了过去25年的任何一年。”据美国军事新闻网站报道，埃斯珀在第六届东盟防长扩大会议期间做出上述表态。似乎是为了配合埃斯珀此番“表演”，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。▲路透社报道截图究竟何方才是南海地区的“麻烦制造者”不言自明。针对美方的挑衅，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区新闻发言人李华敏大校表示，“中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。”李华敏大校的表态掷地有声。此前，国务委员兼国防部长魏凤和在与埃斯珀会晤时也警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。美国此次派出了防长，还出动了军舰。为何如此这般“出人又出力”，却没能掀起什么风浪，更没有赢得东盟国家多少响应？不少外媒给出了分析：首先是越来越多的东盟国家意识到，只有和平谈判才能解决问题，只有互利合作才符合国家利益。菲律宾《世界日报》评论称，杜特尔特低调处理南海问题、坚决改善与中国的关系的政策是正确的。《菲律宾星报》也认为，“菲方深知倘若到了刀剑相向的地步，无论如何是赢不了战争的，解决一触即发的冲突最好的方式便是通过和平公正的协商。”其次，与中国在该地区发挥越来越大的作用形成鲜明对比，特朗普的“美国优先”政策以及轻视东南亚的态度也让东盟国家很受伤。“虽然2017年特朗普曾参加了美国-东盟峰会，但他从来没有完整参加完所有亚太峰会，之后也再没有亮相过。”新加坡《联合早报》评论道，此举料将令美国的亚洲盟友感到失望。据俄罗斯卫星通讯社报道，在新加坡国际战略研究院近日举行的峰会上，菲律宾外长洛钦对菲美军事同盟表达了担忧：一旦遭遇安全问题，美国究竟在支持菲律宾方面能走多远？如今的南海局势早已今非昔比，正如国务委员兼外交部长王毅所言，在南海这一舞台上，曾有过殖民侵略，有过非法侵占，现在又有人兴风作浪，还有人炫耀武力。“但是，就像潮水来了又退去一样，这些图谋最终都不会有结果。历史终将证明，谁只是匆匆过客，谁才是真正的主人。”王毅说。责编：李晓航",
			"url": "https://club.kdnet.net/dispbbs.asp?id=13505421&boardid=1",
			"customer": "凯迪社区",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "1352714983829317562",
			"title": "中国曝南海采油数据 南沙美济岛现神秘设备[图]",
			"time": "2019-11-26",
			"content": "美国两艘军舰近期借自由航行闯入中国南海岛礁，再度让南海成为舆论焦点。来自以色列的最新卫星照显示，中国已在南沙部署有流线型浮空器，具体用途不明。综合媒体11月26日报道，美军两艘战舰20日、21日闯入中国南海岛礁附近海域，其中一艘经过改造，安装反舰导弹的濒海战斗舰进入美济礁12海里领海，中国舰机则予以警告驱离。就在近期，以色列ISI卫星公司公布一张中国南沙群岛美济礁的卫星照，其中首次出现一种流线型浮空器。虽然具体用途不明，但根据公开资料，流线型浮空器可载科学探测仪器，在数千米高空进行垂直剖面和驻空观测，获取大气物理与大气化学等多种参数，是一种世界先进水平的高空科考设备。除民用设施外，中国近来也强化在南沙群岛人工岛礁的军事部署，因而遭西方舆论热炒“军事化南海”。在美海军军舰闯岛礁外，中越南海的油气资源之争仍在持续中。据公开信息，在“海洋地质八号”科考船驶离万安滩后，中国派出“海洋地质九号”接替开赴万安滩附近海域。科考船的目的是在靠近越南附近的深海中调查油气等资源。来自中国海洋石油集团有限公司11月14日的最新数据显示，中国在南海东部油田开发已有36年，截至目前已累计产油气3亿吨油当量。中国社科院2014年一分研究报告指，地质普查数据显示，该国主张管辖的南海范围内的石油地质资源约在230亿吨至300亿吨之间，天然气地质资源量约为16万亿立方米，占中国油气总资源量的三分之一。而仅在曾母盆地、沙巴盆地、万安盆地，石油总储量就接近200亿吨。此次中越对峙区域就集中在万安盆地。南海油气资源丰富，周边国家也赚得盆满钵满。其中越南开采的石油成为其出口创汇最多的产品，在其GDP中所占的比重超30%。马来西亚则是东南亚第三大产油国，其在南沙所获石油产量远高于越南、菲律宾、文莱。海外有数据显示，截至2011年，南海周边国家在南海累计钻探井1,511口，开发井1,871口，发现油气田308个。截至2010年末，周边国家在南沙海域年总计采油量约为6,500万吨。2019-11-2608:18:592019-11-2607:27:39",
			"url": "http://news.dwnews.com/china/news/2019-11-26/60158531_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "中国"
		},
		{
			"newsid": "1473899722845853533",
			"title": "“中国南海海底发生核爆”？！告诉你怎么回事",
			"time": "2019-11-22",
			"content": "原标题：“中国南海海底发生核爆”？！告诉你怎么回事近日，境外社交网站上突然出现一个爆炸性消息，称中国南海海域的辐射突然大增，并称这很可能是中国为了赶走在该区域活动的美军战舰而引爆了水下核武器。该传言甚至还称中国想通过此举警告美国在香港和贸易问题上不要得寸进尺。不过，在此事还未传到中国网民的耳朵里时，有外国的科技网站就已经率先辟谣了此事。其中，美国时尚与科技资讯网站Gizmodo的记者TomMcKay就详细介绍了这个谣言的来源、传播过程及其造谣套路。谣言源头：美国极右翼白人分子根据美国时尚与科技资讯网站Gizmodo的记者TomMcKay的报道，这个宣称中国为报复美国疑似“在南海地区引爆水下核武器“的谣言，是一个名叫HalTurner的美国极右翼白人分子最先编造出的。根据McKay的介绍，居住在美国新泽西州的HalTurner是一个极右翼电台的主持人，并被多个美国的民权机构认为是一个白人极端主义者，甚至他还曾因鼓动他人谋杀3名限制枪支使用的美国联邦法官，而被关入监狱2年多。另外，他还曾在多年前给美国FBI当过一段时间的“线人“，给FBI监视美国国内其他的极端组织。在本周三的时候，这个HalTurner突然在自己的网站上刊文称“中国南海出事了，那里被检测到了辐射!!!”。文中，他引用无法验证的“军方”消息，说中国南海一处50米深的海底发生了某种核爆炸，并引发了“剧烈的水下冲击波”，并称这爆炸的威力肯定在“1万-2万吨”之间(即广岛长崎那种核爆炸的规模)。他还强调说“军方”说这肯定不是地震引起的。之后，HalTurner又在自己的贴子中补充说，检测全球环境信息的网站“uRADMonitor“也在临近南海地区的湛江、香港和台湾等地检测出了”显著“的辐射。他还给出了下面这么一张他根据uRADMonitor的数据制作的图片，图中显示广东湛江的辐射为每小时0.24微西韦特(注：这是一种辐射的计量单位)，香港是0.17微西韦特，台湾是0.16微西韦特，以证明他说的“核爆炸“是真的。接下来，HalTurner就开始拿着这些“证据“带节奏了。他在帖子的最后写道：莫非是中国为了给美国一个警告而引爆了一个小型战术核装置？警告美国不要再干涉香港这个中国视为自己内政的事情？又或者中国是受够了美国在南海搞”自由航行“？还是中国受不了美国与中国打的贸易战了？传播途径：被社交媒体上冒充正规机构的反华账号转发，引起关注但事情到此还没结束。Gizmodo的记者McKay在介绍完HalTurner这个谣言的源头后，又讲述了这个谣言传播的途径。McKay说，尽管HalTurner这种谣言平时基本上不会有人关注，可他的谣言却在社交网站上被一个名字看起来很像是正规机构的账号“IndoPacific_SCS_Info”转发了。结果，这条谣言便引发了从菲律宾到印度等国多名网络博主的关注，进一步将这个谣言扩散开来。甚至还有一个相信了这个谣言的美国极右翼博主制作了一段视频，内容为她侃侃而谈中国在南海“引爆核装置”的这一“大事”。但实际上，将HalTurner的谣言最初在推特上扩散开，并误导了这么一大票人的那个冒充正规机构的账号“IndoPacific_SCS_Info”，只是一个来自越南的个人账号。耿直哥还发现，该账号持有反华立场，曾多次转发西方反华组织和邪教组织“妖魔化”中国的内容。谣言套路：歪曲专业常识，制造恐慌在介绍了谣言源头和传播途径后，Gizmodo的记者McKay将其辟谣报道中的压轴部分，详细阐述了这个“纯粹胡扯”的谣言到底假在那里。他先指出，被造谣的HalTurner等人所引用的那个uRADMoniter的环境辐射检测数据，即湛江、香港和台湾的辐射份别为每小时0.24、0.17和0.16微西韦特，恰恰证明了南海根本就不存在所谓的“核爆炸”。真相是——英国路透社这家西方主流媒体早在2011年的一篇关于辐射的科普报道中就讲过——自然环境中本身就存在极为微量的辐射，在每小时0.17-0.39微西韦特之间。而谣言中提到的湛江、香港和台湾被测出的那些辐射量，则完全都在这一正常的自然范围内。McKay还说，这种计量的辐射不仅极为轻微，甚至可完全忽视不计，因为如果一个人被暴露在这0.24微西韦特每小时的辐射量下，那么一年下来此人承受的辐射量也仅为2100微西韦特，远远低于50毫西韦特这个美国官方给出的安全标准上限。(注：1毫西韦特=1000微西韦特)另外，McKay指出，被HalTurner等人所炒作的南海周边区域的那个辐射量，也与美国当时海岸附近的辐射量相当。耿直哥核实后也发现确实如此，甚至美国一些地方的辐射量还高于湛江等地的辐射量。所以，若按照造谣者和传谣者的理论，这岂不是等于美国已经被“核爆”了？在辟谣文章的最后，McKay还就这一谣言采访了多位专家和科学家。他们也都认为这个谣言“太扯”，甚至有人听后还忍不住爆笑。有专家说，受2004年印度洋大海啸的影响，这片包含中国南海的区域一直是全球检测的重点区域，所以如果真的发生了水下核爆，还是所谓的“1万吨-2万吨”这种当年日本广岛长崎核爆炸的规模，全世界肯定早就知道了。“换言之，你不应该相信一个美国的极右翼白人种族主义者，拿着根本微不足道的辐射数值，就说什么中国要对美国发动第三次世界大战的言论”，McKay写到。目前，在推特上最先引发南海“核爆”谣言的反华账号”IndoPacific_SCS_Info“已经删掉了自己的谣言贴，之后又转发了大量杂七杂八的新闻想将此事盖过去。但最初编造这个谣言的美国及极右翼分子HalTurner，至今并未做出任何澄清。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355432010_162522",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 225,
			"userview": 39,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "中国"
		},
		{
			"newsid": "1546203693641104633",
			"title": "美军舰擅闯我岛礁与领海，外交部：美方不要逆势而动",
			"time": "2019-11-22",
			"content": "摘要：耿爽称，美方行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对，中方已经就此向美方提出严正交涉，表达强烈抗议。【环球时报-环球网报道记者李司坤】11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，解放军南部战区发言人今天已就此做出回应。刚刚，在外交部例行记者会上，有记者就此事提问，发言人耿爽在回应中称，11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域，11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海，中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，依法予以警告驱离。耿爽称，美方行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对，中方已经就此向美方提出严正交涉，表达强烈抗议。耿爽强调，中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行于飞越自由为名，损害中国的主权和安全。当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区和平与安宁，中方将采取一切必要措施坚定维护国家主权和安全，维护南海的和平稳定。原题：美军舰擅闯我岛礁与领海，耿爽：敦促美方停止挑衅，不要逆势而动责编：张六陆",
			"url": "https://m.haiwainet.cn/ttc/3542185/2019/1122/content_31669571_1.html",
			"customer": "海外网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 5138,
			"userview": 5025,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国 中国 美国"
		},
		{
			"newsid": "1582085773512720208",
			"title": "美舰擅闯我西沙群岛领海 南部战区警告：耍诡计当心发生不测",
			"time": "2019-11-22",
			"content": "11月20日、21日，美舰擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区发言人李华敏大校表示：近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。注：凡本网注明来源非头条军事的作品，均转载自其它媒体，并不代表本网赞同其观点和对其真实性负责。",
			"url": "https://mil.eastday.com/a/191122133938973.html",
			"customer": "东方网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 254,
			"userview": 225,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "1637925847879609433",
			"title": "美军舰擅闯我岛礁与领海 耿爽：美方不要逆势而动",
			"time": "2019-11-22",
			"content": "美军舰擅闯我岛礁与领海耿爽：美方不要逆势而动2019.11.2215:49:00环球网原标题：美军舰擅闯我岛礁与领海，耿爽：敦促美方停止挑衅，不要逆势而动[环球时报-环球网报道记者李司坤]11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，解放军南部战区发言人今天已就此做出回应。刚刚，在外交部例行记者会上，有记者就此事提问，发言人耿爽在回应中称，11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域，11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海，中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，依法予以警告驱离。耿爽称，美方行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对，中方已经就此向美方提出严正交涉，表达强烈抗议。耿爽强调，中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行于飞越自由为名，损害中国的主权和安全。当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区和平与安宁，中方将采取一切必要措施坚定维护国家主权和安全，维护南海的和平稳定。延伸阅读美军舰擅闯我岛礁与领海耿爽：美方不要逆势而动孟山都前华裔雇员因间谍罪在美被捕中方回应外交部：个别国家开历史倒车“大错特错”《韩日军事情报保护协定》到期在即中方回应马来西亚逮捕680名涉网络欺诈中国公民中方回应",
			"url": "http://news.sina.cn/gn/2019-11-22/detail-iihnzhfz0985145.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国 美国"
		},
		{
			"newsid": "1667655173538604395",
			"title": "环球时报社评：美军舰闯我岛礁 搅局南海贼心不死",
			"time": "2019-11-22",
			"content": "环球时报社评：美军舰闯我岛礁搅局南海贼心不死2019.11.2221:15:00环球网原标题：社评：美军舰闯我岛礁，搅局南海贼心不死美国海军两艘军舰分别于20日、21日擅自进入中国南沙岛礁附近海域、西沙群岛领海，其中“吉福兹”号濒海战斗舰曾闯入我美济礁12海里。我海空兵力全程跟踪监视、查证识别，并予以警告驱离。这是美国不断在南海区域加大军事介入，炫耀武力的最新行动，也是对中国南海主权的连续挑衅。从美军此次战术安排来看，有两个“首次”值得注意。第一是美海军濒海战斗舰首次执行此类任务。过去一般是美舰执行完其他任务后，顺便路过南海秀肌肉。而从现有信息看，这次濒海战斗舰可能是专门为闯我南海岛礁12海里而来。濒海战斗舰与传统的驱逐舰相比更灵活，更适合多用途。第二是两艘美军舰首次同时闯了中国的西沙和南沙，而过去一般一次只去一个地方。对于美国海军的这些战术变化，我们需要精准分析、小心应对，做到兵来将挡水来土掩。舆论普遍注意到，这两艘美军舰的行动发生在美国国防部长埃斯珀结束亚洲之行之际，被认为是对埃斯珀在亚洲挑拨言论的具体呼应。把美国这些年在南海的言论与行动对照一下，就能发现二者明显的充满自相矛盾，十分清晰地说明美国一直在贼喊捉贼。比如埃斯珀本人称，美国2019年在南海开展的“航行自由”行动超过了过去25年的任何一年。但大家都清楚，2019年南海的形势和前些年相比缓和多了。为何恰恰在这个时候，美国军舰反而来得更频繁了呢？这不正好证明美国才是南海的搅局者吗？在不久前结束的第22次中国—东盟领导人会议上，各方对“南海行为准则”磋商的进展感到鼓舞。东盟国家已多次表示不愿在中美之间选边站，希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力。美国介入南海问题已经有些时日了，它的真实意图是什么，东盟国家心里当然有数。因为南海诸国保持了战略清醒，才得以把南海事态的主动权握在自己手中。美国处心积虑地挑拨离间甚至军事挑衅，所起到的实际效果相当有限。但它的“贼心”不可能就此死了，所以这次玩弄出战术上的花样翻新也就不足为奇。但派两艘军舰，闯两处岛礁附近海域，又能改变什么呢？即使派更多军舰来，会让越南、菲律宾或哪个南海国家脑子发热，跟中国对抗吗？会削弱中国对相关岛礁的实际控制吗？会改变南海岛礁的主权归属吗？不会！美军舰每来一趟南海，就大做媒体渲染，恨不得马上要让全世界知道。它的南海行动有着很滑稽的表演性质。美国海军如今大概只能靠这样的“表演”才能多向国会要点军费。但这种表演对南海区域和平稳定大趋势造成的都是破坏性的影响，我们有必要想方设法大幅度增加它秀肌肉的表演成本，直至昂贵到让它难以承受。南部战区新闻发言人22日发出警告，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。“以免发生不测”，这句话美军该回去好好琢磨琢磨。",
			"url": "http://news.sina.cn/gn/2019-11-22/detail-iihnzhfz1067298.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "1721914802656664174",
			"title": "魏凤和警告话音未落 美防长确认：美菲条约涵盖南海",
			"time": "2019-11-20",
			"content": "美国国防部长埃斯珀（MarkEsper）11月19日承诺，美国与菲律宾的共同防御条约涵盖整个太平洋地区，包括主权有争议的南海。据美国国防部官方网站消息，埃斯珀19日在菲律宾国防部大楼与菲国防部长洛伦扎纳（DelfinLorenzana）举行了会晤。埃斯珀在会晤后举行的联合记者会上表示，1951年签署的《美菲共同防御条约》适用整个太平洋地区，包括南海。五角大楼在一份声明中称，美菲两国国防部长在会谈中都确认条约的使用范围包括南海。根据这项条约，对菲律宾的武装攻击会导致美军做出回应。美菲联合声明称，美国和菲律宾重申致力于维护南海的航行、飞越自由和其他合法用途，并强调根据国际法和平解决争端的重要性，正如《联合国海洋法公约》所反映的那样。美菲国防部长讨论了促进美国帮助菲律宾武装部队实现现代化、提高海上安全能力和领域意识以及提供快速人道主义援助的各项建议。双方确认将进一步深化和扩大防务合作，加强各自的国防能力和互操作性、加强联合军事演习、灾害应对措施、网络安全意识，以及通过《加强防务合作协议》改善国防基础设施。今年3月份，美国国务卿蓬佩奥（MikePompeo）在访问马尼拉时也做出了类似的承诺。这是多年来美国高官首次就《美菲共同防御条约》是否适用主权有争议的南海做出公开和明确表述。此前，菲律宾官员表示，这项条约并不明确美国是否有义务因为菲律宾人员和军事装备在南海受到攻击而做出军事反应。埃斯珀19日当洛伦扎纳的面表示，支持对这项条约作重新评估。他说，美国2018年公布了新的国家国防战略，表达了对来自中国的安全挑战的重视，美国与菲律宾的条约应该反映这项变化。洛伦扎纳说，菲律宾和美国高级防务官员预计在年底前举行年度磋商会议时，讨论修订《美菲共同防御条约》。此前一天，中国国务委员兼国防部长魏凤和刚刚警告美国，要求美方停止到南海炫耀武力。当地时间11月18日上午，中国国务委员兼国防部长魏凤和与美国国防部长埃斯珀举行了会晤。魏凤和就台湾、南海、香港等问题重申了中方立场。18日上午，中国国防部新闻发言人吴谦在泰国曼谷举行媒体吹风会。吴谦指出，在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。2019-11-1922:35:18",
			"url": "http://news.dwnews.com/global/news/2019-11-19/60157628_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "其它"
		},
		{
			"newsid": "1740500602207145651",
			"title": "美军台海南海挑衅频次烈度提高，专家：应重点加强危机管控",
			"time": "2019-11-24",
			"content": "原标题：美军台海南海挑衅频次烈度提高，专家：应重点加强危机管控当地时间11月21日下午，2019年中美两军人道主义救援减灾联合演练在美国夏威夷州夏威夷岛基拉维厄军营圆满落下帷幕。就在两军演练期间，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。对于美军南海的动作，中国人民解放军南部战区新闻发言人李华敏大校表示，解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。“近来，美方打着‘航行自由’旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。”李华敏指出。“我们一直说中美两军关系是两国关系的稳定器，在当下环境下，两军应多接触多交流，增加两军军事关系发展的的积极因素，减少消极因素，尤其要注重风险管控和危机管理等，减少误判。”一位本月参与东盟防长扩大会的军事专家指出。“吉福兹”号濒海战斗舰配备了NSM反舰导弹，首次具备远程反舰导弹“防长会晤时间超原计划近半个小时”在当下中美关系下，今年的中美两军人道主义救援减灾联合演练更加令外界关注。这场联合演练从本月18日开始，根据中国国防部发布的消息，中美两军共派出200余人参加，参演人员按计划联合展开了指挥所推演和实兵演练。中方观摩团团长、东部战区副司令员兼东部战区陆军司令员徐起零，美方观摩团团长、美军太平洋陆军司令拉卡梅拉，现场观摩并指导演练。消息对此次联合联演进行了评价，指出“开展两军人道主义救援减灾交流活动，是落实中美两国元首重要共识的实际举措，有利于丰富两军交往，拓宽两军交流合作内容。自1997年以来，双方交流活动持续拓展、不断深化，为两国两军关系发展增添了积极因素。”据美国《军事》网站18日报道，对于此次联合演练，美国陆军太平洋司令部称，与中国人民解放军的交流是其“太平洋抗灾能力”计划的一部分，这一系列演习确保美国“准备在发生重大灾难时帮助我们的全球伙伴”。美国夏威夷第8战区保障司令部发言人舒斯特尔（Schuster）表示，美国“仍然致力于与中国保持两军关系”，其特点是对话接触，致力于减少风险，并在救灾和人道主义援助等共同关心的领域进行协调。闭幕式上表彰两军优秀参演人员去年，双方在南京举行了2018中美两军人道主义救援减灾联合演练。中方派出150余人，出动直升机、无人机、工程救援和医疗救援等装备参演。美方派出90余人，携轻型工程和医疗救援装备参演。本月，除了两军联合演练，双方国防部长在东盟防长扩大会上实现了会晤。这是美国国防部长埃斯珀上任以来，双方防长首次会晤。会后，中国国防部新闻发言人吴谦在曼谷举行媒体吹风会，介绍国务委员兼国防部长魏凤和与美国国防部长埃斯珀举行会晤的有关情况。吴谦说，11月18日上午，国务委员兼国防部长魏凤和与美国国防部长埃斯珀举行了会晤。此次会晤是积极的、富有建设性的。两国防长就中美两国两军关系以及共同关心的国际和地区热点问题交换了意见，达成了一些共识。双方一致认为，中美两军关系是两国关系的重要组成部分，发展健康稳定的两军关系不仅有利于两国和两国军队，也有利于地区和世界的和平与稳定。预计，明年中美两军将继续举行交往活动。“关于下一步中美两军交往活动，两国防长均表达了积极的态度，强调双方要规划好明年两军交往重大项目。下一步，两军将继续就有关安排保持沟通。”吴谦介绍说。上述参加东盟防长扩大会的军事专家告诉澎湃新闻（www.thepaper.cn），“此次会晤原计划20多分钟，实际是50多分钟，多了半个多小时。”美军今年穿航台湾海峡9次，闯南海岛礁领海8次美国《军事》网站报道指出，虽然中美两军举行了人道主义联合演练，但近期美国军队高官仍发出一些混杂的信息。11月13日，正在亚洲进行访问的美国参谋长联席会议主席马克·米利声称，印度-太平洋地区是美军的头号地区要务，美军在印度太平洋地区部署的军事力量也证明印度太平洋是美军“主要努力的焦点”。埃斯珀在与东盟国家防长举行会晤时指责中国在南海的活动对他国构成威胁，要求东盟国家“警惕中国操弄”《南海行为准则》(COC)。在访问菲律宾和越南期间也对中国进行指责，并许诺向越南赠送一艘巡逻舰。此前，美国已经向越南赠送了一艘巡逻舰和六艘巡逻艇。今年9月30日才就任美军参谋长联席会议主席的马克·米利选择亚洲作为首次访问的目的地，足见其对这一地区的重视。美国国防部说，这再次强调了印度太平洋地区在美国战略思维中的重要地位。就在米利抵达此行亚太之行首个目的地日本的前一天，11月12日，美海军“钱斯洛斯维尔”号巡洋舰穿航台湾海峡。根据外媒报道，穿航台湾海峡期间，美军派出多架侦察机由东飞越巴士海峡，进行掩护和侦察行动。这是美国海军今年以来第九次通过台湾海峡。“钱斯洛斯维尔”号巡洋舰对于美军舰穿航台湾海峡的动作，中国人民解放军东部战区新闻发言人张春晖空军大校11月13日发表谈话表示，美军舰机的一切活动都在中国军队掌握之中。我们要求美方恪守一个中国原则和中美三个联合公报规定，慎重处理涉台问题，以免损害中美关系和台海地区和平稳定。中国军队将始终保持高度戒备，坚决捍卫国家主权和领土完整。根据中国国防部新闻发言人吴谦的介绍，在中美防长会晤过程中，魏凤和就台湾、南海、涉港等问题重申了中方立场。在台湾问题上，魏部长强调中方始终致力于以和平方式解决台湾问题，但决不容忍发生重大“台独”事变，中方要求美方慎重妥善处理台湾问题，不要给台海局势增加新的不稳定因素。在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。中国国际战略研究基金会学术委员会主任张沱生认为，在当下中美关系情况下，最危险且最可能将中美引向冲突与战争的是双方的军事安全摩擦，特别是在南海、台海的军事安全摩擦。“目前，中美应加强军事安全危机管理，降低风险，减少误判。”张沱生说。11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。澎湃新闻注意到，美国军舰今年八次非法进入中国南海岛礁邻近海域或领海（2018年5次，2017年4次），也是其2015年所谓“南海自由航行行动”以来首次派出两艘军舰连续进行。值得一提的是，在此次非法行动中，美海军首次派出了濒海战斗舰。在这之前，另一艘濒海战斗舰“蒙哥马利”号于11月6日至12日与澳大利亚海军两艘军舰在南海还展开了联合行动。今年，美国海军首次同时向西太部署两艘该型军舰，并且军舰配备了以往未装备的NSM反舰导弹，具备远程反舰能力。与美海军驱逐舰、巡洋舰、两栖攻击舰等其他水面作战舰船相比，濒海战斗舰航速快、机动灵活，并且采用了模块化任务载荷，是一型非常适合近海作战的军舰。“以往美国就向亚太派遣了濒海战斗舰，也想用于‘航行自由行动’，但由于可靠性不高，没有实施，今年才开始实施，也意味着其可靠性有提高，已经形成了一定的战斗力。”北京大学海洋战略研究中心主任胡波告诉澎湃新闻，“今年美国所谓‘航行自由行动’的频率提高，烈度也有提高，濒海战斗舰的加入对我们的挑战也会增加。”在张沱生看来，新形势下，双方必须尽快采取有力措施，大力加强军事安全危机管理，这符合两国、两军的共同利益。此外，应坚持和加强双方的军事安全对话，将危机管理作为对话的一个重要内容。一些停滞的对话，包括联合参谋部对话机制、中美外交安全对话，应创造条件尽早恢复。”返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355653901_260616",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 39,
			"userview": 9,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 媒体评论",
			"country_label": "美国"
		},
		{
			"newsid": "1817899554541645430",
			"title": "美军舰南海“挑事”碰一鼻子灰 兴风作浪不会有结果",
			"time": "2019-11-23",
			"content": "url:http://m.gmw.cn/2019-11/23/content_1300753655.htm,id:1300753655这两天，美国军舰又来南海“挑事”了。11月21日，美国军方主动向路透社爆料称，在过去几天里，美国海军军舰两次在南海岛屿附近“航行”。值得注意的是，美国军舰这次来南海恰逢美国防长埃斯珀亚洲之行结束之际，他此行访问了韩国、泰国、菲律宾和越南，并多次“炒作”南海问题。在东盟三国，埃斯珀大谈南海问题，以此挑拨中国与东盟国家关系的企图昭然若揭。然而，令埃斯珀颇感失望的是，他的卖力“表演”却在东盟国家那里碰了一鼻子灰。东盟国家显然没有受到埃斯珀一系列有关南海言论的影响，东盟防长扩大会议确认了为避免纠纷而早日制定“行为准则”的重要性。菲律宾总统杜特尔特明确表示，南海问题除了“走和平之路”别无选择。“作为东盟与中国的协调国，菲律宾将尽其最大努力，尽快结束关于‘南海行为准则’的谈判。”他说。马来西亚总理马哈蒂尔也表示，“如果发生战争或冲突，遭受痛苦的将是东盟和中国”。事实上，回顾今年美国开展的种种行动，东盟国家对美方提议的反感毫不意外。“美国2019年在南海开展‘航行自由’行动超过了过去25年的任何一年。”据美国军事新闻网站报道，埃斯珀在第六届东盟防长扩大会议期间做出上述表态。似乎是为了配合埃斯珀此番“表演”，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。针对美方的挑衅，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区新闻发言人李华敏大校表示，“中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。”李华敏大校的表态掷地有声。此前，国务委员兼国防部长魏凤和在与埃斯珀会晤时也警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。美国此次派出了防长，还出动了军舰。为何如此这般“出人又出力”，却没能掀起什么风浪，更没有赢得东盟国家多少响应？不少外媒给出了分析：首先是越来越多的东盟国家意识到，只有和平谈判才能解决问题，只有互利合作才符合国家利益。菲律宾《世界日报》评论称，杜特尔特低调处理南海问题、坚决改善与中国的关系的政策是正确的。《菲律宾星报》也认为，“菲方深知倘若到了刀剑相向的地步，无论如何是赢不了战争的，解决一触即发的冲突最好的方式便是通过和平公正的协商。”其次，与中国在该地区发挥越来越大的作用形成鲜明对比，特朗普的“美国优先”政策以及轻视东南亚的态度也让东盟国家很受伤。“虽然2017年特朗普曾参加了美国-东盟峰会，但他从来没有完整参加完所有亚太峰会，之后也再没有亮相过。”新加坡《联合早报》评论道，此举料将令美国的亚洲盟友感到失望。据俄罗斯卫星通讯社报道，在新加坡国际战略研究院近日举行的峰会上，菲律宾外长洛钦对菲美军事同盟表达了担忧：一旦遭遇安全问题，美国究竟在支持菲律宾方面能走多远？如今的南海局势早已今非昔比，正如国务委员兼外交部长王毅所言，在南海这一舞台上，曾有过殖民侵略，有过非法侵占，现在又有人兴风作浪，还有人炫耀武力。“但是，就像潮水来了又退去一样，这些图谋最终都不会有结果。历史终将证明，谁只是匆匆过客，谁才是真正的主人。”王毅说。声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。",
			"url": "https://m.gmw.cn/toutiao/2019-11/23/content_122857232.htm",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 2178,
			"userview": 2180,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "1944104860047059808",
			"title": "秀肌肉还是搞营销？美军舰骚扰南海中方强烈抗议",
			"time": "2019-11-23",
			"content": "原标题：秀肌肉还是搞营销？美军舰骚扰南海中方强烈抗议【环球时报驻新加坡特约记者辛斌环球时报记者郭媛丹胡馨予】在中美关系紧张、微妙的时刻，华盛顿又打出了“南海牌”。继美军巡洋舰本月12日穿航台湾海峡后，美国军方当地时间21日宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。美国派出舰船到南海岛礁附近进行所谓“自由航行”，似乎已成为骚扰中国的一个固定节目。尽管美国防长埃斯珀刚刚在亚洲遛了一大圈，四处鼓动南海周边国家与中国对立却应者寥寥，但美舰在南海频繁进出的“独角戏”也足以增加擦枪走火的风险。中国外交部发言人耿爽22日在例行记者会上表示，中方已就此向美方提出严正交涉，表达强烈抗议。“我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。”据路透社22日报道，在中美关系紧张之际，美国海军军舰连续两天在中国宣称拥有主权的南海岛礁附近航行。美国海军第七舰队发言人、海军中校莫姆森21日对路透社表示，本周三，濒海战斗舰“吉福兹”号在美济礁12海里范围内航行。周四，驱逐舰“迈耶”号“挑战了西沙群岛对无害通过的限制”。据美国“商业内幕”网站22日报道，根据船舶追踪信息，“吉福兹”号于11月15日离开新加坡樟宜海军基地执行任务，美军另一艘濒海战斗舰“蒙哥马利”号在本月6日至12日与两艘澳大利亚军舰进行了联合行动，目前也活跃在南海，先前美军“自由航行”中使用的大多是导弹驱逐舰或巡洋舰。“美军部署两艘濒海战斗舰到南海，是展示力量，还是全球营销秀？”美国《国际财经时报》21日说，南海的气氛骤然升温，这是对中国一个非常实际的“力量展示”。近来，中国警告美国不要在南海地区秀肌肉，美国却继续派战舰通过那里，宣示“航行自由”权利。香港《南华早报》21日引述一名香港军事评论员的话称，“吉福兹”号和“蒙哥马利”号并不能对中国控制的南海岛礁构成严重威胁，因为它们缺少隐形作战能力，很脆弱。“作为回应，中方将强化陆基反舰导弹和战机能力，甚至未来部署航母。”他还说，美国的濒海战斗舰似乎不太受欢迎，但是这些舰船的制造商很希望将其卖给美国的地区盟友，“因此，这些濒海战斗舰的部署也可能是广告宣传”。北京一位军事专家22日则对《环球时报》表示，美国海军军舰靠近南海我拥有主权的岛礁，甚至野蛮进入我12海里领海范围内，都是对中国主权的严重挑衅，“当暴徒拿着刀在你家门前晃悠的时候，你得有让其望而却步的猎枪等着他”，“我们必须加强南海相关岛屿防御能力的现代化建设”。他说，此次肇事的濒海战斗舰装备有美海军最新型的隐形反舰导弹，伯克级导弹驱逐舰也一直是美海军水面舰艇的主力战舰，它们本身都具有不可小觑的作战能力，所以美军此番“自由航行”不仅仅是象征意义，而是实实在在对地区和平稳定构成了严重挑战和巨大威胁。“商业内幕”网站22日分析称，濒海战斗舰吃水浅，可以在条件简陋的港口内自由进出执行作战任务，这无疑可以大大提升濒海作战、登陆作战等军事行动的效果。“吉福兹”号和“蒙哥马利”号的部署暗示美军指挥官们开始从此前的侦察、威慑慢慢向实施武力打击和提升打击能力转变。积极谋求军事威慑、为可能发生的军事冲突做准备是近年来美军在南海地区行动的一个重要方向。阅读更多内容请参见今日出版的《环球时报》或下载登录新版“环球TIME”客户端。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355501896_162522",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 5,
			"userview": 2,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "美国 中国"
		},
		{
			"newsid": "1965045675319542084",
			"title": "美军文武高官同时开展军事外交“攻势” 收效甚微",
			"time": "2019-11-22",
			"content": "美军文武高官同时开展军事外交“攻势”收效甚微澎湃新闻11月22日19:09关注确定不再关注此人吗确定取消原标题：美军文武高官同时开展军事外交“攻势”，表面风光但收效甚微“这是美国军方文武高级官员的一场军事外交攻势，拉拢盟友和伙伴国家，渲染威胁。”对于美国国防部长埃斯珀和参谋长联合会议主席米利11月同时现身西太平洋地区，军事科学院战争研究院外国军事研究所研究员刘琳评论道。在参加东盟防长扩大会结束后，美国防部长埃斯珀20日抵达河内对越南进行访问。访问期间，埃斯珀表示，美国明年将向越南海警队再提供一艘巡逻舰。越南是埃斯珀从14日开启的亚洲之行的最后一站，在此之前，埃斯珀访问了韩国、菲律宾、泰国，并出席了第六届东盟防长扩大会。“巧合”的是，美军另一位军队高官——参谋长联合会议主席马克·米利也在11月开启了其亚太之行。米利访问了日本、韩国、澳大利亚和新西兰。11月13日，正在亚洲进行访问的米利声称，“印太”地区是美军的头号地区要务，美军在该地区部署的军事力量也证明这一地区是美军“主要努力的焦点”。美国发动军事外交“攻势”在访问越南之前，埃斯珀19日访问了菲律宾。这是埃斯珀首次以国防部长身份访问菲律宾，在动身前往菲律宾访问之前，美国国防部网站在一份声明中说：“埃斯珀将在菲律宾与其同僚会晤，以推动联盟发展，并加强地区安全合作，以维护国际规则和规范。”访问期间，埃斯珀会见了菲国防部长洛伦扎纳和外交部长洛钦。美国驻菲律宾网站刊文称，双方讨论了印太地区双边关系的重要性，讨论涉及反恐、国防能力建设和重申美国对菲律宾的承诺等议题。埃斯珀称，《美菲共同防御条约》涵盖南海。美国国防部长埃斯珀。本文图片视觉中国20日访问越南当天，埃斯珀在一间公立外交学院发表了演讲。在演讲中，埃斯珀称将增加在南海巡逻力度，并计划向越南提供一艘巡逻舰，以提升越南在海上的执法和防御能力。美国此前在2017年12月向越南赠送了一艘3000吨级“汉密尔顿”级大型巡逻舰，配备了76毫米舰炮和直升机甲板。该舰加入越南海岸警卫队服役，并成为越南海岸警卫队排水量最大的巡逻船。当年5月，美国还向越南移交了6艘“挑战”级巡逻艇，该艇得到了美国军方的广泛认可，已经在美国海军服役和海岸警卫队服役。除了美国自身向越南赠送防务安全装备，美国还允许盟国向越南赠送配备美国系统的军舰。从2015年，韩国向越南赠送了两艘1300吨级“浦项”级护卫舰，今年越南通过为其加装反舰导弹，将火炮护卫舰升级为导弹护卫舰。对于只有4艘导弹护卫舰的越南海军来说，“浦项”级的加入意义不小。“‘浦项’级护卫舰配备了美国动力系统和一些电子设备，没有美国的答应或默许，韩国是不会向越南赠送护卫舰的。”海军专家李杰表示。中国社科院东南亚研究中心主任许利平向澎湃新闻（www.thepaper.cn）指出，“埃斯珀访问越南发表演讲又是指责中国又是表态向越南赠送巡逻舰，主要原因是想继续拉拢越南。一方面是因为越南明年将担任东盟轮值主席国和联合国安理会的非常任理事国，有一定的国际话语权，需要拉拢越南；另一个原因是在南海问题上，菲律宾已经不想冲锋在前，而越南态度还比较微妙，美国想把越南作为南海的一个抓手。”东盟防长扩大会是本月西太地区安全领域重要国际会议，也是埃斯珀此次亚太之行的一个重点。埃斯珀在与东盟国家防长举行会晤时指责中国在南海的活动对他国构成威胁，要求东盟国家“警惕中国操弄”《南海行为准则》（COC）。与埃斯珀重点在东南亚国家展开访问不同，参谋长联合会议主席米利军事外交集中于“南北结合”——先访问日本和韩国，随后往南前往澳大利亚和新西兰。13日，米利分别与日本军政官员举行了会晤。米利表示，美国国家军事战略把印太地区放在最重要的位置，认为二战之后再次出现的大国竞争正在太平洋地区展开。美国参谋长联合会议主席米利米利11月13日结束对日本访问后抵达韩国。根据韩联社报道，米利13日晚将出席韩国联合参谋本部议长朴汉基主办的晚宴，并在第二天出席韩美军事委员会会议（MCM）。韩联社报道称，美方在此次会议上重点关注即将到期的韩日《军事情报保护协定》（GSOMIA）、驻韩美军防卫费分摊等问题。米利宣称，美军印太战区拥有30多万官兵和文职人员、美国太平洋舰队是世界上规模最大的舰队、美国太平洋空军是世界上第二大空中力量，美军在日本驻扎了大约56000人的部队，在韩国与美国的夏威夷州还分别驻有军队。本月美国在南海的非法行动和美国联合多个国家在西太举行的两场海上联合演习也引发了外界的关注。11月22日，解放军南部战区发言人表示，20日、21日美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰分别擅自进入中国南沙岛礁临近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别并予以警告驱离。在这之前另一艘濒海战斗舰“蒙哥马利”号于11月6日至12日与澳大利亚海军两艘军舰在南海还展开了联合行动。这是濒海战斗舰服役以来，美国海军首次同时向南海部署两艘该型军舰。对于埃斯珀东盟防长扩大会期间关于中国对南海构成威胁的言论，中国外交部发言人耿爽19日回应表示，美方在南海的“横行自由”才是南海局势紧张的根源，美方挑拨域内各国关系，才是对南海和平稳定的威胁。耿爽指出，当前，在中国和东盟国家共同努力下，南海局势总体稳定向好，南海的航行自由没有任何问题。美国联合多个国家在西太举行的两场海上联演主要在菲律宾海和关岛附近海域举行。11月11日，美国海军、日本海上自卫队、澳大利亚皇家海军和加拿大皇家海军在菲律宾海进行“ANNUALEX19”联合军演，四国出动近21艘舰艇，其中，日本海上自卫队派出了“日向”号直升机母舰，澳大利亚海军派出最先进的“霍巴特”号宙斯盾战舰。而由韩国、美国、加拿大和澳大利亚四国参加的“太平洋先锋”联合演习20日在关岛附近海上举行，日本缺席演习，各方派出了驱逐舰、护卫舰和潜艇等舰艇。东盟不愿选边站对于美国军方文武高级官员同时现身西太对盟友或伙伴国进行“鼓与呼”，东盟和成员国态度仍然比较谨慎。“随着中国-东盟关系的提升，这一两年美国也非常重视提升与东盟关系，但现在东盟的态度已经明确了，即不会在中美之间选边站，既重视与中国关系，也重视与美国关系。”许利平告诉澎湃新闻。就在东盟防长扩大会举行期间，东盟防长扩大会反恐专家组联合实兵演习13日在中国广西桂林正式拉开帷幕。来自东盟10个成员国和8个对话伙伴国以及东盟军事医学中心共800余名官兵、10架飞机和60余台装甲装备参演。演习旨在锤炼和提升联合反恐特遣部队指挥行动水平，深化各国军队之间友好交流合作，增强共同应对多种安全威胁能力。这次演习是自2011年该专家组成立以来举办的陆上最大规模的反恐演习。中国国防部网站17日发文称，第十次中国-东盟国防部长非正式会晤17日上午在泰国曼谷举行。中国国防部长魏凤和在会上表示，过去一年，中国-东盟积极落实双方共识，防务安全合作稳步推进，成效明显。东盟防务部门领导人则高度评价中国-东盟关系发展，愿意同中方继续加强沟通协调，推动防务安全务实合作，共同维护地区和平稳定和发展繁荣。11月17日，在曼谷出席中国-东盟防长非正式会晤各国团长合影。据参考消息网18日报道，在此次会晤中，东盟和中国国防部长已同意再度举办东盟-中国海上联合军演。此前，中国-东盟在2018年举行了首次海上联演。今年4月，中国-东南亚国家举行了“海上联演-2019”，参加此次联演的有中国、泰国、菲律宾、新加坡、越南等7个国家，印度尼西亚和老挝派出观察员观摩演习。今年9月，美国与东盟举行了首次海上联合军演。来自7个国家的8艘军舰和4架飞机，以及1000余名人员参与演习，其中部分演习在南海海域举行。美国第73特混编队司令官、海军少将乔伊·廷奇当时评价指出，此次演习将进一步加强美国和东盟国家海军之间联系的纽带，共筑所谓印太地区自由、开放的信念，和东盟国家一起加强海上安全。在中国-东盟国防部长非正式会晤开幕式中，多位防长的发言聚焦南海议题，提及“南海行为准则”。新加坡防长黄永宏在发言时表示，东盟国家若能制定出一套空中军机和海上互动的准则，就能够避免海上或空中发生意外事件，他也提到东盟国家必须持续推动“南海行为准则”磋商实质的进展。18日，越南外交部副部长阮国勇在河内主持记者会，通报越南担任2020年东盟轮值主席国的筹备情况。据越通社报道，阮国勇表示，中国和东盟各国都希望加速推进“南海行为准则”的磋商谈判。作为东盟轮值主席国，越南将致力于推进谈判高效、高质进行。越南将积极与中国-东盟关系协调国菲律宾紧密配合，争取在2020年完成第二轮谈判。此前，中国国务委员兼外交部长王毅在7月底至8月初举行的中国-东盟外长会上表示，中国和东盟已经提前完成了“南海行为准则”单一磋商文本草案的第一轮审读，将内容精简优化，让准则总体架构更清晰合理，朝着三年完成磋商的目标迈出了关键一步。“东盟以及各个成员国对南海态度不会因为埃斯珀此次亚太之行发生明显转变，因为加强沟通协调和维护地区和平稳定已经是共识。”刘琳分析认为。美国“优先政策”致美日韩矛盾增加埃斯珀和米利此次亚太之行的重合点是东北亚，并且都有几项棘手的任务，包括要求韩日承担更多美国驻军费用，挽救韩日之间即将到期失效的《军事情报保护协定》以及半岛无核化问题谈判。新加坡《联合早报》刊文评论认为，埃斯珀出行前表示此行旨在加强美国与亚洲盟友的关系，表明亚太仍是五角大楼的首要关注区域，不过一周下来，更为凸显的是特朗普政府所奉行的“美国优先”外交政策。埃斯珀上15日抵达首尔后，韩媒报道称特朗普要求韩国将其所承担的驻韩美军费用上调400%至50亿美元。美国也要求日本承担的驻日美军费用提高到现今数额的4倍，也就是80亿美元。当地时间2019年11月15日，韩国首尔，韩国总统文在寅会见到访的美国国防部长埃斯珀一行。埃斯珀给出的理由是：“韩国是个富裕国家，有能力而且也应当支付更多，来抵消防务开销。”《联合早报》报道称，强调“美国优先”的特朗普反对承担过多的国际义务，自入主白宫以来，他就频频向欧洲、亚洲及其他区域盟国施压，要他们分摊更多驻军开支。韩联社报道称，此前双方进行了两轮谈判，无果而终，第三轮谈判于11月18日至19日在首尔举行，但双方依然没有就军费分摊达成协议。据韩国媒体消息称，原定于19日下午5点结束的谈判，双方代表进了会议室仅1个小时就匆匆结束。韩国国防部随后表示，韩国已经尽最大的努力确保在合理的水平上公平分摊，但美方提出的分摊并不合理，称“是美国首先退出了谈判”。韩外交部称，双方立场差距很大。美国国防大学安保专家苏利文指出：“在日韩眼中，美国驻军既是支援也是负担。是否分摊更多驻军费用在这两国是个政治议题，因为他们很多国民对美军的存在感到不安。”韩国《朝鲜日报》21日刊文报道称，美国政府正在研究将驻韩美军撤走一个旅的方案。这被韩国舆论视作“军费讹诈”的升级版。但此后美国国防部否认了这一消息。“整体上看，埃斯珀和米利本月亚太之行行程紧凑，访问了多个美国重要盟友和伙伴国，但收效不大，韩日分歧没有弥合、南海方面的言论也没有积极响应者。”一位参与东盟防长扩大会的军事专家表示。",
			"url": "http://news.sina.cn/2019-11-22/detail-iihnzahi2687340.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "2186664993623195574",
			"title": "美军文武高官同时开展军事外交“攻势”，表面风光但收效甚微",
			"time": "2019-11-22",
			"content": "“这是美国军方文武高级官员的一场军事外交攻势，拉拢盟友和伙伴国家，渲染威胁。”对于美国国防部长埃斯珀和参谋长联合会议主席米利11月同时现身西太平洋地区，军事科学院战争研究院外国军事研究所研究员刘琳评论道。在参加东盟防长扩大会结束后，美国防部长埃斯珀20日抵达河内对越南进行访问。访问期间，埃斯珀表示，美国明年将向越南海警队再提供一艘巡逻舰。越南是埃斯珀从14日开启的亚洲之行的最后一站，在此之前，埃斯珀访问了韩国、菲律宾、泰国，并出席了第六届东盟防长扩大会。“巧合”的是，美军另一位军队高官——参谋长联合会议主席马克·米利也在11月开启了其亚太之行。米利访问了日本、韩国、澳大利亚和新西兰。11月13日，正在亚洲进行访问的米利声称，“印太”地区是美军的头号地区要务，美军在该地区部署的军事力量也证明这一地区是美军“主要努力的焦点”。美国发动军事外交“攻势”在访问越南之前，埃斯珀19日访问了菲律宾。这是埃斯珀首次以国防部长身份访问菲律宾，在动身前往菲律宾访问之前，美国国防部网站在一份声明中说：“埃斯珀将在菲律宾与其同僚会晤，以推动联盟发展，并加强地区安全合作，以维护国际规则和规范。”访问期间，埃斯珀会见了菲国防部长洛伦扎纳和外交部长洛钦。美国驻菲律宾网站刊文称，双方讨论了印太地区双边关系的重要性，讨论涉及反恐、国防能力建设和重申美国对菲律宾的承诺等议题。埃斯珀称，《美菲共同防御条约》涵盖南海。美国国防部长埃斯珀。本文图片视觉中国20日访问越南当天，埃斯珀在一间公立外交学院发表了演讲。在演讲中，埃斯珀称将增加在南海巡逻力度，并计划向越南提供一艘巡逻舰，以提升越南在海上的执法和防御能力。美国此前在2017年12月向越南赠送了一艘3000吨级“汉密尔顿”级大型巡逻舰，配备了76毫米舰炮和直升机甲板。该舰加入越南海岸警卫队服役，并成为越南海岸警卫队排水量最大的巡逻船。当年5月，美国还向越南移交了6艘“挑战”级巡逻艇，该艇得到了美国军方的广泛认可，已经在美国海军服役和海岸警卫队服役。除了美国自身向越南赠送防务安全装备，美国还允许盟国向越南赠送配备美国系统的军舰。从2015年，韩国向越南赠送了两艘1300吨级“浦项”级护卫舰，今年越南通过为其加装反舰导弹，将火炮护卫舰升级为导弹护卫舰。对于只有4艘导弹护卫舰的越南海军来说，“浦项”级的加入意义不小。“‘浦项’级护卫舰配备了美国动力系统和一些电子设备，没有美国的答应或默许，韩国是不会向越南赠送护卫舰的。”海军专家李杰表示。中国社科院东南亚研究中心主任许利平向澎湃新闻（www.thepaper.cn）指出，“埃斯珀访问越南发表演讲又是指责中国又是表态向越南赠送巡逻舰，主要原因是想继续拉拢越南。一方面是因为越南明年将担任东盟轮值主席国和联合国安理会的非常任理事国，有一定的国际话语权，需要拉拢越南；另一个原因是在南海问题上，菲律宾已经不想冲锋在前，而越南态度还比较微妙，美国想把越南作为南海的一个抓手。”东盟防长扩大会是本月西太地区安全领域重要国际会议，也是埃斯珀此次亚太之行的一个重点。埃斯珀在与东盟国家防长举行会晤时指责中国在南海的活动对他国构成威胁，要求东盟国家“警惕中国操弄”《南海行为准则》(COC)。与埃斯珀重点在东南亚国家展开访问不同，参谋长联合会议主席米利军事外交集中于“南北结合”——先访问日本和韩国，随后往南前往澳大利亚和新西兰。13日，米利分别与日本军政官员举行了会晤。米利表示，美国国家军事战略把印太地区放在最重要的位置，认为二战之后再次出现的大国竞争正在太平洋地区展开。美国参谋长联合会议主席米利米利11月13日结束对日本访问后抵达韩国。根据韩联社报道，米利13日晚将出席韩国联合参谋本部议长朴汉基主办的晚宴，并在第二天出席韩美军事委员会会议（MCM）。韩联社报道称，美方在此次会议上重点关注即将到期的韩日《军事情报保护协定》（GSOMIA）、驻韩美军防卫费分摊等问题。米利宣称，美军印太战区拥有30多万官兵和文职人员、美国太平洋舰队是世界上规模最大的舰队、美国太平洋空军是世界上第二大空中力量，美军在日本驻扎了大约56000人的部队，在韩国与美国的夏威夷州还分别驻有军队。本月美国在南海的非法行动和美国联合多个国家在西太举行的两场海上联合演习也引发了外界的关注。11月22日，解放军南部战区发言人表示，20日、21日美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰分别擅自进入中国南沙岛礁临近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别并予以警告驱离。在这之前另一艘濒海战斗舰“蒙哥马利”号于11月6日至12日与澳大利亚海军两艘军舰在南海还展开了联合行动。这是濒海战斗舰服役以来，美国海军首次同时向南海部署两艘该型军舰。对于埃斯珀东盟防长扩大会期间关于中国对南海构成威胁的言论，中国外交部发言人耿爽19日回应表示，美方在南海的“横行自由”才是南海局势紧张的根源，美方挑拨域内各国关系，才是对南海和平稳定的威胁。耿爽指出，当前，在中国和东盟国家共同努力下，南海局势总体稳定向好，南海的航行自由没有任何问题。美国联合多个国家在西太举行的两场海上联演主要在菲律宾海和关岛附近海域举行。11月11日，美国海军、日本海上自卫队、澳大利亚皇家海军和加拿大皇家海军在菲律宾海进行“ANNUALEX19”联合军演，四国出动近21艘舰艇，其中，日本海上自卫队派出了“日向”号直升机母舰，澳大利亚海军派出最先进的“霍巴特”号宙斯盾战舰。而由韩国、美国、加拿大和澳大利亚四国参加的“太平洋先锋”联合演习20日在关岛附近海上举行，日本缺席演习，各方派出了驱逐舰、护卫舰和潜艇等舰艇。东盟不愿选边站对于美国军方文武高级官员同时现身西太对盟友或伙伴国进行“鼓与呼”，东盟和成员国态度仍然比较谨慎。“随着中国-东盟关系的提升，这一两年美国也非常重视提升与东盟关系，但现在东盟的态度已经明确了，即不会在中美之间选边站，既重视与中国关系，也重视与美国关系。”许利平告诉澎湃新闻。就在东盟防长扩大会举行期间，东盟防长扩大会反恐专家组联合实兵演习13日在中国广西桂林正式拉开帷幕。来自东盟10个成员国和8个对话伙伴国以及东盟军事医学中心共800余名官兵、10架飞机和60余台装甲装备参演。演习旨在锤炼和提升联合反恐特遣部队指挥行动水平，深化各国军队之间友好交流合作，增强共同应对多种安全威胁能力。这次演习是自2011年该专家组成立以来举办的陆上最大规模的反恐演习。中国国防部网站17日发文称，第十次中国-东盟国防部长非正式会晤17日上午在泰国曼谷举行。中国国防部长魏凤和在会上表示，过去一年，中国-东盟积极落实双方共识，防务安全合作稳步推进，成效明显。东盟防务部门领导人则高度评价中国-东盟关系发展，愿意同中方继续加强沟通协调，推动防务安全务实合作，共同维护地区和平稳定和发展繁荣。11月17日，在曼谷出席中国-东盟防长非正式会晤各国团长合影。据参考消息网18日报道，在此次会晤中，东盟和中国国防部长已同意再度举办东盟-中国海上联合军演。此前，中国-东盟在2018年举行了首次海上联演。今年4月，中国-东南亚国家举行了“海上联演-2019”，参加此次联演的有中国、泰国、菲律宾、新加坡、越南等7个国家，印度尼西亚和老挝派出观察员观摩演习。今年9月，美国与东盟举行了首次海上联合军演。来自7个国家的8艘军舰和4架飞机，以及1000余名人员参与演习，其中部分演习在南海海域举行。美国第73特混编队司令官、海军少将乔伊·廷奇当时评价指出，此次演习将进一步加强美国和东盟国家海军之间联系的纽带，共筑所谓印太地区自由、开放的信念，和东盟国家一起加强海上安全。在中国-东盟国防部长非正式会晤开幕式中，多位防长的发言聚焦南海议题，提及“南海行为准则”。新加坡防长黄永宏在发言时表示，东盟国家若能制定出一套空中军机和海上互动的准则，就能够避免海上或空中发生意外事件，他也提到东盟国家必须持续推动“南海行为准则”磋商实质的进展。18日，越南外交部副部长阮国勇在河内主持记者会，通报越南担任2020年东盟轮值主席国的筹备情况。据越通社报道，阮国勇表示，中国和东盟各国都希望加速推进“南海行为准则”的磋商谈判。作为东盟轮值主席国，越南将致力于推进谈判高效、高质进行。越南将积极与中国-东盟关系协调国菲律宾紧密配合，争取在2020年完成第二轮谈判。此前，中国国务委员兼外交部长王毅在7月底至8月初举行的中国-东盟外长会上表示，中国和东盟已经提前完成了“南海行为准则”单一磋商文本草案的第一轮审读，将内容精简优化，让准则总体架构更清晰合理，朝着三年完成磋商的目标迈出了关键一步。“东盟以及各个成员国对南海态度不会因为埃斯珀此次亚太之行发生明显转变，因为加强沟通协调和维护地区和平稳定已经是共识。”刘琳分析认为。美国“优先政策”致美日韩矛盾增加埃斯珀和米利此次亚太之行的重合点是东北亚，并且都有几项棘手的任务，包括要求韩日承担更多美国驻军费用，挽救韩日之间即将到期失效的《军事情报保护协定》以及半岛无核化问题谈判。新加坡《联合早报》刊文评论认为，埃斯珀出行前表示此行旨在加强美国与亚洲盟友的关系，表明亚太仍是五角大楼的首要关注区域，不过一周下来，更为凸显的是特朗普政府所奉行的“美国优先”外交政策。埃斯珀上15日抵达首尔后，韩媒报道称特朗普要求韩国将其所承担的驻韩美军费用上调400%至50亿美元。美国也要求日本承担的驻日美军费用提高到现今数额的4倍，也就是80亿美元。当地时间2019年11月15日，韩国首尔，韩国总统文在寅会见到访的美国国防部长埃斯珀一行。埃斯珀给出的理由是：“韩国是个富裕国家，有能力而且也应当支付更多，来抵消防务开销。”《联合早报》报道称，强调“美国优先”的特朗普反对承担过多的国际义务，自入主白宫以来，他就频频向欧洲、亚洲及其他区域盟国施压，要他们分摊更多驻军开支。韩联社报道称，此前双方进行了两轮谈判，无果而终，第三轮谈判于11月18日至19日在首尔举行，但双方依然没有就军费分摊达成协议。据韩国媒体消息称，原定于19日下午5点结束的谈判，双方代表进了会议室仅1个小时就匆匆结束。韩国国防部随后表示，韩国已经尽最大的努力确保在合理的水平上公平分摊，但美方提出的分摊并不合理，称“是美国首先退出了谈判”。韩外交部称，双方立场差距很大。美国国防大学安保专家苏利文指出：“在日韩眼中，美国驻军既是支援也是负担。是否分摊更多驻军费用在这两国是个政治议题，因为他们很多国民对美军的存在感到不安。”韩国《朝鲜日报》21日刊文报道称，美国政府正在研究将驻韩美军撤走一个旅的方案。这被韩国舆论视作“军费讹诈”的升级版。但此后美国国防部否认了这一消息。“整体上看，埃斯珀和米利本月亚太之行行程紧凑，访问了多个美国重要盟友和伙伴国，但收效不大，韩日分歧没有弥合、南海方面的言论也没有积极响应者。”一位参与东盟防长扩大会的军事专家表示。免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
			"url": "https://new.qq.com/omn/20191122/20191122A0MHUJ00.html",
			"customer": "腾讯网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "2256751313428687362",
			"title": "“中国南海海底发生核爆”！这里告诉你到底是怎么回事",
			"time": "2019-11-23",
			"content": "近日，境外社交网站上突然出现一个爆炸性消息，称中国南海海域的辐射突然大增，并称这很可能是中国为了赶走在该区域活动的美军战舰而引爆了水下核武器。该传言甚至还称中国想通过此举警告美国在香港和贸易问题上不要得寸进尺。不过，在此事还未传到中国网民的耳朵里时，有外国的科技网站就已经率先辟谣了此事。其中，美国时尚与科技资讯网站Gizmodo的记者TomMcKay就详细介绍了这个谣言的来源、传播过程及其造谣套路。截图来自Gizmodo记者McKay撰写的辟谣文章谣言源头：美国极右翼白人分子根据美国时尚与科技资讯网站Gizmodo的记者TomMcKay的报道，这个宣称中国为报复美国疑似“在南海地区引爆水下核武器“的谣言，是一个名叫HalTurner的美国极右翼白人分子最先编造出的。根据McKay的介绍，居住在美国新泽西州的HalTurner是一个极右翼电台的主持人，并被多个美国的民权机构认为是一个白人极端主义者，甚至他还曾因鼓动他人谋杀3名限制枪支使用的美国联邦法官，而被关入监狱2年多。另外，他还曾在多年前给美国FBI当过一段时间的“线人“，给FBI监视美国国内其他的极端组织。图为HalTurner在美国极右翼和新纳粹群体活动上发表讲话在本周三的时候，这个HalTurner突然在自己的网站上刊文称“中国南海出事了，那里被检测到了辐射！！！”。文中，他引用无法验证的“军方”消息，说中国南海一处50米深的海底发生了某种核爆炸，并引发了“剧烈的水下冲击波”，并称这爆炸的威力肯定在“1万-2万吨”之间（即广岛长崎那种核爆炸的规模）。他还强调说“军方”说这肯定不是地震引起的。截图来自HalTurner的网帖之后，HalTurner又在自己的贴子中补充说，检测全球环境信息的网站“uRADMonitor“也在临近南海地区的湛江、香港和台湾等地检测出了”显著“的辐射。他还给出了下面这么一张他根据uRADMonitor的数据制作的图片，图中显示广东湛江的辐射为每小时0.24微西韦特（注：这是一种辐射的计量单位），香港是0.17微西韦特，台湾是0.16微西韦特，以证明他说的“核爆炸“是真的。接下来，HalTurner就开始拿着这些“证据“带节奏了。他在帖子的最后写道：莫非是中国为了给美国一个警告而引爆了一个小型战术核装置？警告美国不要再干涉香港这个中国视为自己内政的事情？又或者中国是受够了美国在南海搞”自由航行“？还是中国受不了美国与中国打的贸易战了？截图来自HalTurner的网帖传播途径：被社交媒体上冒充正规机构的反华账号转发，引起关注但事情到此还没结束。Gizmodo的记者McKay在介绍完HalTurner这个谣言的源头后，又讲述了这个谣言传播的途径。McKay说，尽管HalTurner这种谣言平时基本上不会有人关注，可他的谣言却在社交网站上被一个名字看起来很像是正规机构的账号“IndoPacific_SCS_Info”转发了。结果，这条谣言便引发了从菲律宾到印度等国多名网络博主的关注，进一步将这个谣言扩散开来。截图为Gizmodo记者McKay所展现的这一谣言在境外社交平台推特上的传播扩散途径甚至还有一个相信了这个谣言的美国极右翼博主制作了一段视频，内容为她侃侃而谈中国在南海“引爆核装置”的这一“大事”。但实际上，将HalTurner的谣言最初在推特上扩散开，并误导了这么一大票人的那个冒充正规机构的账号“IndoPacific_SCS_Info”，只是一个来自越南的个人账号。耿直哥还发现，该账号持有反华立场，曾多次转发西方反华组织和邪教组织“妖魔化”中国的内容。谣言套路：歪曲专业常识，制造恐慌在介绍了谣言源头和传播途径后，Gizmodo的记者McKay将其辟谣报道中的压轴部分，详细阐述了这个“纯粹胡扯”的谣言到底假在那里。他先指出，被造谣的HalTurner等人所引用的那个uRADMoniter的环境辐射检测数据，即湛江、香港和台湾的辐射份别为每小时0.24、0.17和0.16微西韦特，恰恰证明了南海根本就不存在所谓的“核爆炸”。真相是——英国路透社这家西方主流媒体早在2011年的一篇关于辐射的科普报道中就讲过——自然环境中本身就存在极为微量的辐射，在每小时0.17-0.39微西韦特之间。而谣言中提到的湛江、香港和台湾被测出的那些辐射量，则完全都在这一正常的自然范围内。图为路透社2011年的辐射科普文章McKay还说，这种计量的辐射不仅极为轻微，甚至可完全忽视不计，因为如果一个人被暴露在这0.24微西韦特每小时的辐射量下，那么一年下来此人承受的辐射量也仅为2100微西韦特，远远低于50毫西韦特这个美国官方给出的安全标准上限。（注：1毫西韦特=1000微西韦特）截图来自Gizmodo记者McKay撰写的辟谣文章另外，McKay指出，被HalTurner等人所炒作的南海周边区域的那个辐射量，也与美国当时海岸附近的辐射量相当。耿直哥核实后也发现确实如此，甚至美国一些地方的辐射量还高于湛江等地的辐射量。所以，若按照造谣者和传谣者的理论，这岂不是等于美国已经被“核爆”了？在辟谣文章的最后，McKay还就这一谣言采访了多位专家和科学家。他们也都认为这个谣言“太扯”，甚至有人听后还忍不住爆笑。有专家说，受2004年印度洋大海啸的影响，这片包含中国南海的区域一直是全球检测的重点区域，所以如果真的发生了水下核爆，还是所谓的“1万吨-2万吨”这种当年日本广岛长崎核爆炸的规模，全世界肯定早就知道了。“换言之，你不应该相信一个美国的极右翼白人种族主义者，拿着根本微不足道的辐射数值，就说什么中国要对美国发动第三次世界大战的言论”，McKay写到。截图来自Gizmodo记者McKay撰写的辟谣文章目前，在推特上最先引发南海“核爆”谣言的反华账号”IndoPacific_SCS_Info“已经删掉了自己的谣言贴，之后又转发了大量杂七杂八的新闻想将此事盖过去。但最初编造这个谣言的美国及极右翼分子HalTurner，至今并未做出任何澄清。免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
			"url": "https://new.qq.com/omn/20191122/20191122A0MENF00.html",
			"customer": "腾讯网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "中国"
		},
		{
			"newsid": "2284255548908322205",
			"title": "曝中国南沙三岛最新照 造岛曾致20人身亡[视频]",
			"time": "2019-11-28",
			"content": "经过长达5年时间的建设及维护，中国在南海南沙群岛所打造的人工岛被指“绿意盎然”，而在这勃勃生机背后，根据中共军方学者的说法，只是为打破美国对南海航行的单一控制。综合媒体11月28日报道，自2013年7月开始，中国在有争议的南海水域七个礁盘实施大规模的人工造岛活动，利用大型工程机械以及一支施工大军共造出超1,000万平方米的陆地。在此基础上，北京当局再度发挥超强基建能力，在南沙群岛其中的三大岛屿——永暑岛、美济岛、渚碧岛，建有能够起降轰炸机、战斗机及加油机的长达3,000米的机场跑道、机库等。长期关注南海话题的“三沙热点”公号称，经过长时间的建设和维护，上述三大岛屿除基础设施外，绿化工作也做的非常好，并借最新卫星照称岛上“绿意盎然”。而中国军方公布的士兵在南沙群岛执勤的照片也显示，人工岛上的植物“木麻黄”已经“长势喜人”。鉴于这种植物喜热喜湿，这从侧面也反映出岛上的淡水供应已不成问题。就在同一时期，美军两艘战舰再度闯入中国岛礁附近领海，但被借助人工岛持续强化存在的中国人民解放军舰机警告驱离。实际上，这些岛屿的出现被指就是针对美国的。11月27日，中国互联网流传一段解放军少将金一南有关南海人工造岛的演讲视频。金一南指，北京冒极大风险在南沙造陆，目的就是要打破美国垄断性控制南海航线自主权。金一南说，中国一定要掌握南海航线自主权，因为美国已牢牢控制中国经济赖以发展的海上通道，包括马六甲海峡、巽他海峡、龙目海峡等。而中国在完成南沙三大岛礁机场跑道的建设后，这一危险的局面就得到改善，因为中国的轰炸机、战斗机借此能够完成对马六甲海峡等关键航道的覆盖。这位解放军少将还说，一旦中沙群岛的黄岩岛完成人工造岛，那么整个南海航行自由权将彻底落入中国的控制之手。届时，中国不但掌握自己的航行自由权，而且还把韩、日的海上运输线掌握在手中。在谈到岛礁具体建设时，金一南说，中国海军工程大队和国企中国交通建设集团出力非常大，整个渚碧岛建造403万平方米的陆地，部署有3,330名官兵，美济岛则建造552万平方米的陆地。而在造岛期间，中国交通建设集团要求施工人员不能传播、不能录像、不能录音，以确保整个工程处于严格的保密之中。金一南还说，期间，施工方有20多人因中暑而死亡，因而愿称他们为“民族英雄”。这位解放军少将指，南沙群岛岛礁建设完成后，效果非常明显，因为中国在其后两次参加香格里拉对话会时，底气非常足，根本不怕美国和南海周边国家的围堵，并称“以前是我们抗议别人，现在是人家抗议我们，感觉非常爽”。2019-11-2807:58:462019-11-2806:52:22",
			"url": "http://news.dwnews.com/china/news/2019-11-28/60158834_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "中国"
		},
		{
			"newsid": "2292963465857428188",
			"title": "原创 美舰驶入12海里遭驱逐后，日加澳出动大批军舰，扬言维护南海秩序",
			"time": "2019-11-26",
			"content": "原标题：美舰驶入12海里遭驱逐后，日加澳出动大批军舰，扬言维护南海秩序近两年美军频繁出动军舰和飞机，进入我们的南部海域进行军事刺探以及非法航行，而他们还称自己遵守所谓的“自由航行”，这种荒唐至极的要求自然不会得到我们的允许。而就在不久前，美国的一艘军舰主动闯入南部海域岛礁附近的12海里，虽然对方是仗着自己的坚船利炮打算过来炫耀武力，可是没想到在第一时间就遭到海军舰艇的强力驱逐。对于这个结果五角大楼感到十分的不满，美国海军作为全世界最强大的军队，一直都是美国能够称霸世界的底气所在，哪怕是俄罗斯近海都敢进去闯一闯，可是偏偏在面对中国时就无计可施，这一点已经令五角大楼的上层感到极为厌倦。而就在这个关键的时候，他们的盟友日本直接出手进行援助，据媒体的报道称，日本海上自卫队主动的多国联合军演已经顺利完成。此次日本防卫省邀请了美国、澳大利亚、加拿大等多个国家的海军军舰，所有参演军舰组成了一个大型联合编队进行实弹演习。根据日本防卫省给出的资料来看，参加这次演习的共有20艘军舰、1艘潜艇和1架P8A反潜巡逻机。其中作为东道主的日本海上自卫队不仅出动了多艘护卫舰，甚至连出云级轻型航母也出现在编队中。日本作为主办方对此次演习做出了声明，称无意针对其它国家，只是希望维护南海及周边国际水域的稳定与秩序。其实从这次演习中可以清楚地看到，作为一个被明令禁止不能拥有攻击性军事力量的国家，日本在众目睽睽之下亮出了自己的海军家底，摆明了就是要冲破相关法律的桎梏和束缚，为今后日本国家正常化和军队正常化奠定基础。不过也有分析人士认为，日本如果想要摆脱身上的桎梏还需要突破很多障碍，而且现阶段即便日本真正拥有了军队无济于事，如今的东亚格局已经不是日本能够参与其中的程度了，日本如今甚至连开启军备竞赛的资格都已经不具备了。他们在丧失了最好的崛起机遇之后，现在唯一的期盼就是命运会对他们好一些，不要在家门口爆发战争，否则日本在东亚地区完全没有还手力量。【注：本文部分图片来源于网络！文章未经授权禁止转载！关注我们，每天阅读更多精彩内容】返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/356614301_603639",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "2368089117517807841",
			"title": "[转帖]南海发生疑似爆炸 美军核潜艇出事？事件真相还原",
			"time": "2019-11-23",
			"content": "11月22日，一条爆炸性的“大新闻”迅速在国内军事圈传播，也有相当数量的智库和专家加入讨论行列，即所谓的“南海疑似发生巨大爆炸”。有国内智库援引俄罗斯知名军事刊物《军工信使》（https://vpk-news.ru/）的文章称，美国东部时间11月20日18时22分（北京时间21日7时22分），南海水下50米处发生了剧烈爆炸，爆炸威力相当于1-2万吨TNT当量，据称爆炸发生后中国大陆与台湾岛内的放射性水平增加。俄媒明确表示，它们的消息来源是美国一家不知名电台，俄方专家认为爆炸发生地即西沙群岛东南部海域是美军核潜艇活动区域，如果没有别的合理解释，那么此次事件很可能是活跃在南海的美军核潜艇发生了爆炸。俄罗斯军事杂志《军工信使》原文报道截图我们追根溯源，查到了消息的原始出处，哈尔・特纳广播节目（https://halturnerradioshow.com/）首先发布了这条信息。这位主持人称，监测南海的仪器记录了发生在水下的爆炸，未知的军方消息排除了爆炸是由海底地震所引发。鉴于美国核潜艇经常在南海活动，在没有恰当理由的背景下，爆炸可能是中国在水下引爆小型战术核装备引起。哈尔・特纳顺着这条思路推断称，根据uRADMonitor全球环境监测网的数据显示，11月22日在海南岛北部的琼州海峡，珠江口，以及中国台湾地区分别观测到了0.24、0.17和0.16微希弗特/小时的辐射指数，这意味着南海确实发生了与“核”有关的事件。根据上述依据，哈尔・特纳得出结论称，“鉴于美国频繁在南海进行‘航行自由’行动，加之美国通过了干涉中国某特别行政区的法案，中国选择此时在南海引爆小型战术核装置意在回击美国挑衅。”美国不知名电台主播哈尔・特纳的原文报道截图哈尔・特纳发布消息后，经过美国某些官方社交媒体账户转发，在西方迅速传播，这就是此次事件的基本经过。易评君无意就俄罗斯军事刊物以讹传讹的报道进行评价，仅就原始信息进行剖析。从消息源来看，哈尔・特纳（HalTurner）是美国新泽西州的一名极右翼电台主持人，也曾经是FBI的线人。特纳被“反诽谤联盟”认为是白人至上主义者，曾要求谋杀三名联邦法官而被判入狱五年。正是这样一位劣迹斑斑的不知名电台主持人首先传出了“南海发生核爆炸”的消息。从地理位置上看，特纳标注的事发地点位于中国西沙群岛东南100余公里的南海海域。该海域临近深海盆，也是南海主要的国际航道，每天有大量国际船只从此地经过。国际航道水下50米处发生2万吨当量巨大爆炸，国际社会充耳不闻？这显然不合常理。从特纳的主要依据，即南海周边出现微量核辐射数据来看，uRADMonitor全球环境监测（https://www.uradmonitor.com/）给出11月22日在雷州半岛、广东盐田和中国台湾地区中部出现了一定的核辐射，指数分别为0.24、0.17和0.16微希弗特/小时。然而，把时间推到过去一周，乃至过去一个月，该网站给出的监测数据依然如此，没有任何变化。如果南海出现突发核爆炸，周边核辐射指数必然会有较大波动，事实却并非如此。特纳给了核辐射监测数据，却连时间对比都不做，制造谎言的成本简直不要太高。uRADMonitor网站2019年11月22日的辐射指数，这张图被特纳当做“南海发生核爆炸”的主要依据（图片可放大查看）需要说明的是，uRADMonitor网站并不权威，即使这样一个说服力有限的网站都没有给出南海周边核辐射指数剧烈变化的数据。那么新的问题来了，如果没有核爆炸或者核活动，为什么会检测出辐射呢？世界核协会（WorldNuclearAssociation）此前发布数据称，地球上自然发生的本底辐射的全球平均水平为每小时0.17-0.39微希弗特（microsieverts），这种辐射量几乎可以忽略不计。如果一个人每小时暴露在0.24微希弗特的辐射环境中，相当于一年承受约2100微希弗特的辐射量，刚好超过2毫希弗特（millisieverts）。美国设定的安全标准上限为每年50毫希弗特，换算公式是1毫希弗特=1000微希弗特。uRADMonitor网站过去一段时间显示南海周边的辐射指标从未变过横向对比来看，在琼州半岛检测到的每小时0.24微希弗特的指数与印度南部、美国西南部以及墨西哥的水平大致相同。从更权威的监测机构数据来看，夏威夷檀香山放射学协会（RadNetHonolulupage）给出的空气放射性粒子数据近期也没有发生异常。该机构曾对日本福岛核电站事故进行过准确监测。最后，在全球海洋监测以及地震监测网络遍及南海以及世界主要地区的今天，任何水下核爆炸都逃不出各国的监测。1945年美军在太平洋马绍尔群岛的比基尼环礁进行了人类首次水下核试验，当时的释放的能量为2.3万吨TNT当量。而此次水下核试验引发了遍布全球的地震测量仪器的反应。南海作为连接太平洋与印度洋的重要通道，在今天越来越多地被世界主要国家所关注，除了军事监测外，南海周边国家自印度洋海啸之后纷纷加强了对海洋地质活动的监测。在南海这样一个敏感且人类活动密集的海域进行水下核试验，且不被周边严密的监测网络发现，简直和奇迹差不多。因此，南海周边没有显著变化的核辐射指数说明，即使11月21南海发生了波动，也大概率是地震等海洋地质活动。",
			"url": "https://club.kdnet.net/dispbbs.asp?id=13505295&boardid=1",
			"customer": "凯迪社区",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "2385114487525093610",
			"title": "美军舰南海“挑事”碰一鼻子灰 兴风作浪不会有结果",
			"time": "2019-11-23",
			"content": "这两天，美国军舰又来南海“挑事”了。11月21日，美国军方主动向路透社爆料称，在过去几天里，美国海军军舰两次在南海岛屿附近“航行”。值得注意的是，美国军舰这次来南海恰逢美国防长埃斯珀亚洲之行结束之际，他此行访问了韩国、泰国、菲律宾和越南，并多次“炒作”南海问题。在东盟三国，埃斯珀大谈南海问题，以此挑拨中国与东盟国家关系的企图昭然若揭。▲美国国防部长埃斯珀然而，令埃斯珀颇感失望的是，他的卖力“表演”却在东盟国家那里碰了一鼻子灰。东盟国家显然没有受到埃斯珀一系列有关南海言论的影响，东盟防长扩大会议确认了为避免纠纷而早日制定“行为准则”的重要性。菲律宾总统杜特尔特明确表示，南海问题除了“走和平之路”别无选择。“作为东盟与中国的协调国，菲律宾将尽其最大努力，尽快结束关于‘南海行为准则’的谈判。”他说。马来西亚总理马哈蒂尔也表示，“如果发生战争或冲突，遭受痛苦的将是东盟和中国”。事实上，回顾今年美国开展的种种行动，东盟国家对美方提议的反感毫不意外。“美国2019年在南海开展‘航行自由’行动超过了过去25年的任何一年。”据美国军事新闻网站报道，埃斯珀在第六届东盟防长扩大会议期间做出上述表态。似乎是为了配合埃斯珀此番“表演”，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。▲路透社报道截图究竟何方才是南海地区的“麻烦制造者”不言自明。针对美方的挑衅，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区新闻发言人李华敏大校表示，“中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。”李华敏大校的表态掷地有声。此前，国务委员兼国防部长魏凤和在与埃斯珀会晤时也警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。美国此次派出了防长，还出动了军舰。为何如此这般“出人又出力”，却没能掀起什么风浪，更没有赢得东盟国家多少响应？不少外媒给出了分析：首先是越来越多的东盟国家意识到，只有和平谈判才能解决问题，只有互利合作才符合国家利益。菲律宾《世界日报》评论称，杜特尔特低调处理南海问题、坚决改善与中国的关系的政策是正确的。《菲律宾星报》也认为，“菲方深知倘若到了刀剑相向的地步，无论如何是赢不了战争的，解决一触即发的冲突最好的方式便是通过和平公正的协商。”其次，与中国在该地区发挥越来越大的作用形成鲜明对比，特朗普的“美国优先”政策以及轻视东南亚的态度也让东盟国家很受伤。“虽然2017年特朗普曾参加了美国-东盟峰会，但他从来没有完整参加完所有亚太峰会，之后也再没有亮相过。”新加坡《联合早报》评论道，此举料将令美国的亚洲盟友感到失望。据俄罗斯卫星通讯社报道，在新加坡国际战略研究院近日举行的峰会上，菲律宾外长洛钦对菲美军事同盟表达了担忧：一旦遭遇安全问题，美国究竟在支持菲律宾方面能走多远？如今的南海局势早已今非昔比，正如国务委员兼外交部长王毅所言，在南海这一舞台上，曾有过殖民侵略，有过非法侵占，现在又有人兴风作浪，还有人炫耀武力。“但是，就像潮水来了又退去一样，这些图谋最终都不会有结果。历史终将证明，谁只是匆匆过客，谁才是真正的主人。”王毅说。声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。来源：参考消息网url:http://m.gmw.cn/2019-11/23/content_1300753655.htm,id:1300753655",
			"url": "https://m.gmw.cn/baijia/2019-11/23/1300753655.html?sdkver=2f036b0f",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 6896,
			"userview": 6293,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "248484317771594422",
			"title": "南部战区：对擅闯我南海岛礁邻近海域美舰予以警告驱离",
			"time": "2019-11-22",
			"content": "原标题：南部战区发言人就美舰擅闯我南海岛礁邻近海域发表谈话11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "https://h5.cqliving.com/info/detail/2163514.html?isOpenApp=isOpenApp&cid=2163514&ct=3",
			"customer": "华龙网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 264,
			"userview": 256,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "2494651610216315794",
			"title": "中美举行联合演练之时 美军今年第8次闯南海岛礁",
			"time": "2019-11-24",
			"content": "原标题:美军台海南海挑衅频次烈度提高，专家：应重点加强危机管控当地时间11月21日下午，2019年中美两军人道主义救援减灾联合演练在美国夏威夷州夏威夷岛基拉维厄军营圆满落下帷幕。就在两军演练期间，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。对于美军南海的动作，中国人民解放军南部战区新闻发言人李华敏大校表示，解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。“近来，美方打着‘航行自由’旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。”李华敏指出。“我们一直说中美两军关系是两国关系的稳定器，在当下环境下，两军应多接触多交流，增加两军军事关系发展的的积极因素，减少消极因素，尤其要注重风险管控和危机管理等，减少误判。”一位本月参与东盟防长扩大会的军事专家指出。“吉福兹”号濒海战斗舰配备了NSM反舰导弹，首次具备远程反舰导弹“防长会晤时间超原计划近半个小时”在当下中美关系下，今年的中美两军人道主义救援减灾联合演练更加令外界关注。这场联合演练从本月18日开始，根据中国国防部发布的消息，中美两军共派出200余人参加，参演人员按计划联合展开了指挥所推演和实兵演练。中方观摩团团长、东部战区副司令员兼东部战区陆军司令员徐起零，美方观摩团团长、美军太平洋陆军司令拉卡梅拉，现场观摩并指导演练。消息对此次联合联演进行了评价，指出“开展两军人道主义救援减灾交流活动，是落实中美两国元首重要共识的实际举措，有利于丰富两军交往，拓宽两军交流合作内容。自1997年以来，双方交流活动持续拓展、不断深化，为两国两军关系发展增添了积极因素。”据美国《军事》网站18日报道，对于此次联合演练，美国陆军太平洋司令部称，与中国人民解放军的交流是其“太平洋抗灾能力”计划的一部分，这一系列演习确保美国“准备在发生重大灾难时帮助我们的全球伙伴”。美国夏威夷第8战区保障司令部发言人舒斯特尔（Schuster）表示，美国“仍然致力于与中国保持两军关系”，其特点是对话接触，致力于减少风险，并在救灾和人道主义援助等共同关心的领域进行协调。闭幕式上表彰两军优秀参演人员去年，双方在南京举行了2018中美两军人道主义救援减灾联合演练。中方派出150余人，出动直升机、无人机、工程救援和医疗救援等装备参演。美方派出90余人，携轻型工程和医疗救援装备参演。本月，除了两军联合演练，双方国防部长在东盟防长扩大会上实现了会晤。这是美国国防部长埃斯珀上任以来，双方防长首次会晤。会后，中国国防部新闻发言人吴谦在曼谷举行媒体吹风会，介绍国务委员兼国防部长魏凤和与美国国防部长埃斯珀举行会晤的有关情况。吴谦说，11月18日上午，国务委员兼国防部长魏凤和与美国国防部长埃斯珀举行了会晤。此次会晤是积极的、富有建设性的。两国防长就中美两国两军关系以及共同关心的国际和地区热点问题交换了意见，达成了一些共识。双方一致认为，中美两军关系是两国关系的重要组成部分，发展健康稳定的两军关系不仅有利于两国和两国军队，也有利于地区和世界的和平与稳定。预计，明年中美两军将继续举行交往活动。“关于下一步中美两军交往活动，两国防长均表达了积极的态度，强调双方要规划好明年两军交往重大项目。下一步，两军将继续就有关安排保持沟通。”吴谦介绍说。上述参加东盟防长扩大会的军事专家告诉澎湃新闻（www.thepaper.cn），“此次会晤原计划20多分钟，实际是50多分钟，多了半个多小时。”美军今年穿航台湾海峡9次，闯南海岛礁领海8次美国《军事》网站报道指出，虽然中美两军举行了人道主义联合演练，但近期美国军队高官仍发出一些混杂的信息。11月13日，正在亚洲进行访问的美国参谋长联席会议主席马克·米利声称，印度-太平洋地区是美军的头号地区要务，美军在印度太平洋地区部署的军事力量也证明印度太平洋是美军“主要努力的焦点”。埃斯珀在与东盟国家防长举行会晤时指责中国在南海的活动对他国构成威胁，要求东盟国家“警惕中国操弄”《南海行为准则》(COC)。在访问菲律宾和越南期间也对中国进行指责，并许诺向越南赠送一艘巡逻舰。此前，美国已经向越南赠送了一艘巡逻舰和六艘巡逻艇。今年9月30日才就任美军参谋长联席会议主席的马克·米利选择亚洲作为首次访问的目的地，足见其对这一地区的重视。美国国防部说，这再次强调了印度太平洋地区在美国战略思维中的重要地位。就在米利抵达此行亚太之行首个目的地日本的前一天，11月12日，美海军“钱斯洛斯维尔”号巡洋舰穿航台湾海峡。根据外媒报道，穿航台湾海峡期间，美军派出多架侦察机由东飞越巴士海峡，进行掩护和侦察行动。这是美国海军今年以来第九次通过台湾海峡。“钱斯洛斯维尔”号巡洋舰对于美军舰穿航台湾海峡的动作，中国人民解放军东部战区新闻发言人张春晖空军大校11月13日发表谈话表示，美军舰机的一切活动都在中国军队掌握之中。我们要求美方恪守一个中国原则和中美三个联合公报规定，慎重处理涉台问题，以免损害中美关系和台海地区和平稳定。中国军队将始终保持高度戒备，坚决捍卫国家主权和领土完整。根据中国国防部新闻发言人吴谦的介绍，在中美防长会晤过程中，魏凤和就台湾、南海、涉港等问题重申了中方立场。在台湾问题上，魏部长强调中方始终致力于以和平方式解决台湾问题，但决不容忍发生重大“台独”事变，中方要求美方慎重妥善处理台湾问题，不要给台海局势增加新的不稳定因素。在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。中国国际战略研究基金会学术委员会主任张沱生认为，在当下中美关系情况下，最危险且最可能将中美引向冲突与战争的是双方的军事安全摩擦，特别是在南海、台海的军事安全摩擦。“目前，中美应加强军事安全危机管理，降低风险，减少误判。”张沱生说。11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。澎湃新闻注意到，美国军舰今年八次非法进入中国南海岛礁邻近海域或领海（2018年5次，2017年4次），也是其2015年所谓“南海自由航行行动”以来首次派出两艘军舰连续进行。值得一提的是，在此次非法行动中，美海军首次派出了濒海战斗舰。在这之前，另一艘濒海战斗舰“蒙哥马利”号于11月6日至12日与澳大利亚海军两艘军舰在南海还展开了联合行动。今年，美国海军首次同时向西太部署两艘该型军舰，并且军舰配备了以往未装备的NSM反舰导弹，具备远程反舰能力。与美海军驱逐舰、巡洋舰、两栖攻击舰等其他水面作战舰船相比，濒海战斗舰航速快、机动灵活，并且采用了模块化任务载荷，是一型非常适合近海作战的军舰。“以往美国就向亚太派遣了濒海战斗舰，也想用于‘航行自由行动’，但由于可靠性不高，没有实施，今年才开始实施，也意味着其可靠性有提高，已经形成了一定的战斗力。”北京大学海洋战略研究中心主任胡波告诉澎湃新闻，“今年美国所谓‘航行自由行动’的频率提高，烈度也有提高，濒海战斗舰的加入对我们的挑战也会增加。”在张沱生看来，新形势下，双方必须尽快采取有力措施，大力加强军事安全危机管理，这符合两国、两军的共同利益。此外，应坚持和加强双方的军事安全对话，将危机管理作为对话的一个重要内容。一些停滞的对话，包括联合参谋部对话机制、中美外交安全对话，应创造条件尽早恢复。”",
			"url": "http://mil.021east.com/m/20191124/u1ai20174234.html",
			"customer": "东方网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 275,
			"userview": 266,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 军演行动",
			"country_label": "美国 美国"
		},
		{
			"newsid": "2566047778193329924",
			"title": "中美角力南海 “美核潜艇爆炸”流言搅局[图]",
			"time": "2019-11-22",
			"content": "就在南海成为中美角力战场的当下，一则“疑似美国核潜艇在南海发生爆炸”的新闻搅动中国民间舆论。不过，该消息后被证实为耸人听闻的谣言。综合媒体11月22日报道，热点海域南海再次成为舆论的焦点，这不仅仅受美军舰再次闯中国岛礁影响，还拜一则“爆炸性”假新闻所赐。根据中国网络平台“今日头条”所转载的俄罗斯《军工信使》22日新闻——11月21日18时22分，在南海检测到当量10至20千吨的爆炸，深度为50米。报道声称，中国大陆和台湾已检测到放射水平上升。另有两家小网站指，地震检测仪记录到强烈的冲击波，称这不太像自然地震，很可能是潜艇发生爆炸。由于美国海军核潜艇经常在南海海域活动，因此这一所谓的爆炸被认为是美国核潜艇发生爆炸。这则未经证实的消息传到中国网络后，也有声音指，是否是中国核潜艇发生意外。因为南海附近有中国核潜艇基地，且该国核潜艇也常在南海战备巡逻。不过随着时间的推移，全球两大地震台网拥有国中国和美国均为发布相关信息，且事发海域也未见所谓的爆炸痕迹，特别是网络信息如此发达的当下。随后，有中国网民扒出这则假消息的源头来自美国新泽西州的一名极右翼电台主持人、白人至上主义者哈尔·特纳（HalTurner）。另外，也有观察人士指，核动力装置包括核航母、核潜艇、核电站等，发生爆炸只会造成核泄漏，不会造成核爆炸，放射浓度也不会很高，且蒸气爆炸根本达不到10至20千吨量级。即便是核潜艇发生爆炸，也不会影响到核弹头，因为外部炸碎了，核弹头也不会起爆。所谓美国核潜艇在南海发生爆炸被证实为“虚惊一场”，但南海也并未风平浪静。就在11月20日、21日，美军两艘战舰被指擅自闯入中国南沙、西沙领海，中国方面则派出海空兵力实施警告驱离。这已不是美国第一次借“航行自由”进行闯南海岛礁活动。由于中国海空实力在南海的不断“扩张”，势必会与美军产生某种“激烈的摩擦”，至于是否“擦枪走火”，值得关注。2019-11-2201:41:532019-11-2201:22:45",
			"url": "http://news.dwnews.com/china/news/2019-11-22/60158000_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国 美国"
		},
		{
			"newsid": "2573827113993678053",
			"title": "美军连续两天在南海挑衅！有新动向！",
			"time": "2019-11-22",
			"content": "原标题：美军连续两天在南海挑衅！有新动向！此前，美方类似行动均被解放军查证识别，警告驱离。继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。此前，美方类似行动均被解放军查证识别，警告驱离。路透社报道截图路透社21日称，美国军方周四告诉路透社，在过去几天里，美国海军军舰两次在中国宣称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。美国海军LCS-10“加布里埃尔·吉福德”号濒海战斗舰美国海军DDG-108“韦恩•E•迈耶”号导弹驱逐舰国观智库副总裁兼国际军事行动法研究中心主任田士臣海军上校（退役）22日早上对环球时报-环球网表示，此次美国第7舰队实施行动的突出特点是两艘军舰连续两天从两个方向采取行动。这两次行动发生在美国国防部长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展“航行自由”行动超过了过去25年的任何一年。中国国防部长在18日警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。11月20日，埃斯珀在越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”海军研究院研究员张军社21日接受环球时报—环球网采访时表示，埃斯珀的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯珀对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的“航行自由”行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，今年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”国务委员兼国防部长魏凤和（左）在曼谷会见美国国防部长埃斯珀。李晓伟摄来源：环球时报-环球网/郭媛丹长按关注，您就是环环的衣食父母觉得不错，就点在看哦～!↓↓↓返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355323773_419342",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 2,
			"userview": 1,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "2693644113635666854",
			"title": "美防长促南中国海争端相关国家共同表态 推中国走上正轨",
			"time": "2019-11-20",
			"content": "美国国防部长马克·埃斯珀（MarkEsper）星期二（11月19日）敦促所有受到中国的南中国海全面主权声索影响的政府“采取非常公开的姿态”维护自己的主权权利。埃斯珀补充说，集体行动是传递“让中国走上正轨”这一信息的最佳方式。埃斯珀当天与菲律宾国防部长德尔芬·洛伦扎纳在马尼拉会谈后举行的记者会上提出了对中国日益强硬行动的担忧。马尼拉是埃斯珀亚洲之行的最后一站。长期以来，南中国海争端一直是华盛顿和北京之间的一个主要争论点。中国在南中国海战略航道上的广泛的领土主张与周边另外五个国家和地区的权益主张存在重叠，其中包括美国的条约盟友菲律宾。美国政府没有在有争议的南中国海水域提出任何主权声索，但是宣布航行和飞越自由以及和平解决争端符合美国的国家利益。中国一再警告美国不要介入它所说的纯属于亚洲的争端。埃斯珀星期一（11月18日）在泰国曼谷出席东盟防长扩大会议。他在会上说，大多数与会者“非常关注中国的过度要求”。东盟十国中有四国与中国和台湾卷入了南中国海的领土纷争。埃斯珀星期一短暂会见了中国防长魏凤和。中国国防部发言人吴谦在曼谷告诉记者，两国防长讨论了众多问题，其中包括南中国海争端。吴谦说：“中方敦促美方停止在南海炫耀武力，不要挑起和升级南海的紧张局势。”",
			"url": "https://www.voachinese.com/a/Esper-Urges-Very-Public-Posture-On-Chinese-Sea-Claims-20191119/5172373.html",
			"customer": "美国之音中文网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国"
		},
		{
			"newsid": "2724978131375495532",
			"title": "南部战区警告美国变花样当心发生不测",
			"time": "2019-11-22",
			"content": "【南部战区警告美国变花样当心发生不测】11月20日、21日，美舰擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区发言人李华敏大校表示：近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。来源：央视新闻url:http://m.gmw.cn/2019-11/22/content_1300752047.htm,id:1300752047",
			"url": "https://m.gmw.cn/baijia/2019-11/22/1300752047.html?sdkver=2f036b0f",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 280,
			"userview": 246,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "2759862210594834709",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "海外网11月22日电据“南部强军号”微信公众号消息，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "https://m.haiwainet.cn/ttc/3541083/2019/1122/content_31669119_1.html#support_gallery=false&tt_daymode=1&tt_font=m&tt_image=1&tt_from=app",
			"customer": "海外网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 218,
			"userview": 133,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "2767390991305499338",
			"title": "美军舰过南中国海，中国警告停止挑衅",
			"time": "2019-11-22",
			"content": "美国军方周四（11月21日）表示，最近几天美国海军舰只两次通过南中国海内中国声称所属的岛屿附近。中国军方星期五（11月22日）回应警告美方停止挑衅，以免不测。南中国海水域与贸易战、美国制裁、香港问题和台湾问题一样都是美中关系中存在的摩擦点。在本星期早些时候举行的两国高层对话中，中国呼吁美国军方停止在南中国海炫耀武力，以及给台湾局势增加“新的不确定性”。美国海军在南中国海执行的常规自由航行任务引起中国的不快。美国海军第七舰队发言人莫姆森（ReannMommsen）星期四表示，美国近海战舰吉福兹号（USSGabrielleGiffords）20日航行到美济礁12海里内。驱逐舰迈耶号（WayneE.Meyer）于21日在帕拉塞尔群岛（西沙群岛）行使无害通过权。她补充说，“这些行动以法治为基础，表明我们致力于维护所有国家享有的权利、自由和对海洋和领空的合法使用。”中国军方周五证实，两艘美国军舰通过了争议水域，并表示对这些美国军舰进行了监视。中国南部战区新闻发言人表示，“我们敦促其（美国）停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权”。中国宣称对南中国海几乎所有富含能源的水域拥有主权，并在那里的人工岛上建立了军事哨所。然而，文莱、马来西亚、菲律宾、台湾和越南也宣称对部分海域拥有主权。美国指责中国在南中国海军事化，并试图恐吓那些可能想要开发其丰富的石油和天然气储备的亚洲邻国。中国外交部也对此事表示愤怒，发言人耿爽表示，美方的行为严重损害中国主权和安全利益，破坏南中国海和平稳定，中方对此表示坚决反对，已经就此向美方提出严正交涉，表达强烈抗议。他说，“中方一贯尊重和维护各国依据国际法在南海享受的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名损害中国的主权和安全。当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。”美国国防部长埃斯珀和中国国防部长魏凤和日前在曼谷出席防长会议时会面。魏凤和呼吁美国停止在南中国海秀肌肉，不要在南中国海挑衅、增加紧张。埃斯珀19日访问菲律宾时表示，美国在南中国海加强巡逻任务，是要给中国传递清晰的讯息，他们应遵守国际法规。",
			"url": "https://www.voachinese.com/a/US-WARSHIPS-SAIL-IN-DISPUTED-SOUTH-CHINA-SEA-ANGERING-CHINA-20191122/5176870.html",
			"customer": "美国之音中文网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 防卫行动",
			"country_label": "美国 中国"
		},
		{
			"newsid": "2784744044107320346",
			"title": "南部战区回应美舰擅闯我南海岛礁邻近海域",
			"time": "2019-11-22",
			"content": "南部战区回应美舰擅闯我南海岛礁邻近海域发布时间：2019-11-2213:06:27来源：中国网作者：辛闻责任编辑：吴亮图片来源：“南部强军号”微信公众号中国网军事11月22日讯据“南部强军号”微信公众号消息，南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。李华敏指出，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。李华敏强调，中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://military.china.com.cn/2019-11/22/content_75435471.htm",
			"customer": "中国网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 953,
			"userview": 854,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "2792009746485986268",
			"title": "外交部：反对以航行自由为名损害中国主权和安全",
			"time": "2019-11-23",
			"content": "外交部发言人耿爽22日表示，中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。当日例行记者会上，有记者问：据报道，本月21日和22日，美国海军军舰连续两天在中国南海开展“航行自由”行动。中方对此有何评论？耿爽说，20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域。21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，并予以警告驱离。“美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。”耿爽说，“中方已经就此向美方提出严正交涉，表达强烈抗议。”“当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。”他说。",
			"url": "http://cn.chinadaily.com.cn/a/201911/23/WS5dd8680ba31099ab995eda17.html",
			"customer": "中国日报网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 1812,
			"userview": 1714,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 中国"
		},
		{
			"newsid": "2896551864647141629",
			"title": "美舰连续两天在南海非法活动，外交部：敦促美方不要逆势而动",
			"time": "2019-11-22",
			"content": "11月22日，外交部发言人耿爽主持例行记者会。有记者就美国舰艇近期在南海的非法活动提问。耿爽表示，11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许非法进入中国南沙群岛有关岛礁邻近海域。11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海，中国南部战区依法对美国有关舰船全程进行跟踪监视，查证识别，并予以警告、驱离。耿爽指出，美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对，中方已经就此向美方提出严正交涉，表达强烈抗议。中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名损害中国的主权和安全。耿爽强调，当前，南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。",
			"url": "http://www.guancha.cn/politics/2019_11_22_526077.shtml",
			"customer": "观察者网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "美国 中国 美国"
		},
		{
			"newsid": "2902014710893021095",
			"title": "两艘美舰擅闯我南海岛礁邻近海域 有一艘还是“惯犯”",
			"time": "2019-11-22",
			"content": "两艘美舰擅闯我南海岛礁邻近海域有一艘还是“惯犯”2019-11-2215:26:22来源:选稿:夏阳原标题:两艘美舰擅闯我南海岛礁邻近海域有一艘还是“惯犯”今日，南部战区发言人就日前美舰擅闯我南海岛礁邻近海域发表谈话：11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。说到滋扰生事，“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰可不是省油的灯，前者是美国部署在南方地区的两艘濒海战斗舰之一，后者是到中国家门口惹事生非的常客。演兵场（微信号：dfjs021）发现，美海军在南海的部署行动呈现又一新变化：美军历史上首次向南海地区同时部署两艘濒海战斗舰，分别是加布里埃尔·吉福兹号（USSGabrielleGiffords，LCS-10）和蒙哥马利号（USSMontgomery，LCS-8）。△加布里埃尔·吉福兹号发射NSM导弹加布里埃尔·吉福兹号自来亚太地区就一直不消停，今年10月1日，美海军濒海战斗舰加布里埃尔·吉福兹号在关岛附近海域参加美国和新加坡海军“太平洋格里芬2019”（ExercisePacificGriffin2019）联合军事演习期间，发射了一枚具备隐身功能的海军打击导弹（NavalStrikeMissile）。NSM具备远程精确打击能力，可以在最远100海里处发现并摧毁敌舰。值得注意的是，这是NSM在印太地区的首次试射。据演兵场之前报道，今年8月28日、9月13日，“迈耶”（USSWayneE，meyer）号导弹驱逐舰先后闯入我南沙群岛美济礁、永暑礁，西沙群岛海域，彰显所谓航行自由。△“迈耶”（USSWayneE，meyer）号导弹驱逐舰那么，这个迈耶号驱逐舰是个什么来头？迈耶号是阿利伯级（也就是我们常说的美国神盾驱逐舰）的第58艘驱逐舰，舷号是108。“迈耶”号驱逐舰在2002年9月9号开始建造，在2007年5月18号下水。迈耶号的排水量是9200吨，从排水量可以看出，迈耶号用的是9200吨的FlightIIA构型。△“迈耶”（USSWayneE，meyer）号导弹驱逐舰值得一提的是，这条船的象征意义可是非常大的，迈耶号驱逐舰是按照美军上将WayneE.Meyer之命名的。迈耶在美国被称为“宙斯神之父”，他也就是美国当年着手发展宙斯盾系统的人。演兵场（微信号：dfjs021）还发现，这次南部战区对此的表态明显更为强硬，让我们来看一下：战区部队将忠实履行职责使命，采取一切必要措施，坚决捍卫国家主权安全，坚决维护南海和平稳定。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。部分内容整合自人民日报客户端、南部战区微信号",
			"url": "http://mil.021east.com/m/20191122/u1ai20171744.html",
			"customer": "东方网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 205,
			"userview": 196,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "3019197898641071168",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "原标题：南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355316263_260616",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 3,
			"userview": 2,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "3049775257954696263",
			"title": "美国炒作南海问题遭多方警告 东盟国家：不想和北京对立",
			"time": "2019-11-23",
			"content": "美国军方于11月21日宣称，其军舰接连两天靠近中国的南海“争议岛礁”进行“自由航行”。此刻正是中美关系最紧张的时刻，美国国会刚刚通过《香港民主与人权法案》，此时在南海的挑衅举动或增加中美间擦枪走火的风险。针对美方举动，美国前国务卿基辛格（HenryKissinger）于11月21日警称，美中贸易战可能将太平洋两大“巨人”卷入一场真正的战争。中国人民解放军南部战区新闻发言人李华敏大校于11月22日发表谈话称，“中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心、有能力捍卫国家主权安全，维护南海地区和平稳定。”李华敏在谈话中强调，“我们敦促其（美方）停止此类挑衅冒险行径，以免发生不测事件”。韩国《东亚日报》11月23日报道分析称，南海事关中国国家主权，在该问题上中国政府始终保持强硬态度。此番对美国的警告分量极重。美国《国际财经时报》11月22日报道分析称，美军舰在南海出现“先发制人”军事行动的可能性不大，但美国军方会继续保持在该地区的军事存在，“实际上，他们正在鼓动其他国家和地区宣示在南海的权利”。值得注意的是，美国防长埃斯珀（MarkEsper）近日展开亚洲行，在访问韩国、泰国、菲律宾和越南等国期间多次“炒作”南海问题。《华尔街日报》11月22日报道，埃斯珀此次亚洲行的目的之一是展现以美国为首联合多国对抗中国的想法。但当他呼吁亚洲盟友对中国的行为做出一致回应时却受到冷遇，这是特朗普政府在该地区政策可能面临麻烦的新迹象。菲律宾总统杜特尔特（RodrigoDuterte）明确表示，南海问题除了“走和平之路”别无选择，“作为东盟与中国的协调国，菲律宾将尽其最大努力尽快结束关于‘南海行为准则’的谈判。”马来西亚总理马哈蒂尔（MahathirMohamad）也表示，“如果发生战争或冲突，遭受痛苦的将是东盟和中国”。越来越多的东盟国家意识到，只有和平谈判才能解决问题，只有互利合作才符合国家利益。菲律宾《世界日报》评论称，杜特尔特低调处理南海问题、坚决改善与中国的关系的政策是正确的。《菲律宾星报》也认为，“菲方深知倘若到了刀剑相向的地步，无论如何是赢不了战争的，解决一触即发的冲突最好的方式便是通过和平公正的协商。”2019-11-2303:10:192019-11-2301:31:17",
			"url": "http://news.dwnews.com/global/news/2019-11-23/60158113_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "3141674087636300270",
			"title": "中国大陆航母通过台湾海峡 台湾感到压力",
			"time": "2019-11-20",
			"content": "作者贾不妙（台湾特约评论人）中国大陆首艘自制航空母舰“002”16日、17日穿越台湾海峡，时值岛内选举期间，挑起美、日、台湾地区的敏感神经，台军方19日展开全岛制敌空袭的“联翔操演”，由F-16战机扮演假想敌起飞后，验证各地、各军兵种的联合防空应变作为。“联翔操演”的正式名称是“联合防空作战训练”。台军方表示，“联合防空作战训练”的目的主要在结合军、民防空系统及联战指挥机制运作，检视台军重要目标防护能力，并整合三军防空武力及资电战力，精进联合防空作战效能。台防务主管部门当天也公布这项作战训练，参谋总长沈一鸣在空军司令熊厚基陪同下，视导演训。一位军方人士受访时指出，“联翔操演”是台军执行全岛制敌空袭的演习，多由F-16战机扮演假想敌，测试全台陆、海、空部队防空、制空临战演练与应变，操演并整合海军、海巡、岸置防空、制海飞弹、陆军等部队，共同执行联合作战。F-16战机19日清晨紧急升空，巨大音爆声划破天际，引起外界关注，推测外海是否出现待拦截目标，但台军方人士澄清，战机升空是为联翔操演所需，而这项操演是定期举行，并非针对中国大陆航母穿越台海而做的安排。据悉，台军各部队18日起即为这次联翔操演展开部署，参演验证的机动防空飞弹预先进驻到规划的野战阵地准备接敌。有网友在中部目击爱国者3型防空飞弹车与装备在快速道路上奔驰。大陆首艘自制航空母舰2017年下水但尚未成军服役，17日编队由东海进入台湾海峡向南航行。在航母进入台湾海峡过程中，美国海军与日本海上自卫队，都派出军舰尾随；进入台湾海峡附近水域后，台湾台军则派出机舰，执行全程监控。美、日分别派出“梅耶”（USGWayneE.MeyerDDG108）与“岛风”（DDG172）号驱逐舰在东海尾随，接近台海水域后，岛风号返回，梅耶号继续跟随南下，成为继巡洋舰“昌斯洛维尔”号之后，美台军舰5天内第二度通过台湾海峡。大陆首艘自制航母通过台湾海峡，美国在台协会（AIT）罕见地发出声明表示，美国海军在全世界的国际水域例行航行，其中也包括台湾海峡；美国致力于建立一个自由、开放的印度太平洋区域，美军将继续在国际法允许范围内飞行、航行和行动。中国大陆海军发言人程德伟18日证实中国首艘自制航空母舰002编队，16日起在护卫舰伴随下，首度在台湾海峡进行航训，表示该航舰赴南海相关海域展开科研试验和例行训练，“是航空母舰建造过程中的正常安排，不针对任何特定目标，与当前的局势无关”。大陆国防部也予以证实002航母编队被美、日军舰跟监，大陆外交部发言人耿爽则在记者会指出，在自家门口训练很正常。耿爽强调：“在里我想说的是，中国舰艇编队在自己家门口进行正常例行训练，这没有什么可值得大惊小怪的。同时我也要指出，中方有关活动符合国际法和国际实践。我们要求有关方面停止一切干扰中方正常军事行动的行为。”。此外，大陆国防部长魏凤和与美国国防部长艾斯培，18日在泰国曼谷东协防长扩大会议期间举行会晤，魏凤和向艾斯培就台湾、南海、涉港等问题重申中方立场，并强调中方决不容忍发生重大“台独”事变，要求美方慎重妥善处理台湾问题。从台湾的角度，002航母在台湾选战期间通过台湾海峡，难免会给予绿营一次见缝插针的机会，联翔操演随即登场则是民进党当局透过军事操演安定民心，以及争取选票。值得注意的是，AIT的声明并未点名这次大陆航母的行动，但强调美国海军在包括台湾海峡在内的全球国际水域例行航行，美国致力于建立一个自由、开放的印太区域，重申美方一贯的立场，并无其他新的说法。尽管如此，美国出售F-16V给台湾，台湾空军决定将66架F-16V布署在东岸，为大陆可能的“双航母编队协同作战”预做准备。一位台湾军事学者受访时表示，未来极有可能解放军的航母辽宁号、002等2艘航空母舰，其中一艘由台湾海峡南下；另一艘则从（西）太平洋北上，届时台湾将会被两个航舰打击群包围，对于台军来说更是一大压力。由此可见，这次002航母穿越台湾海峡确实对台湾地区在所谓“自我防卫”上，形成巨大负担。（作者系台湾资深媒体人）[责任编辑：杨永青]",
			"url": "http://www.taiwan.cn/xwzx/la/201911/t20191120_12219663.htm",
			"customer": "中国台湾网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 396,
			"userview": 367,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "中国"
		},
		{
			"newsid": "3148950868168853385",
			"title": "外交部：反对以航行自由为名损害中国主权和安全",
			"time": "2019-11-23",
			"content": "新华社北京11月22日电(记者朱超)外交部发言人耿爽22日表示，中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。当日例行记者会上，有记者问：据报道，本月21日和22日，美国海军军舰连续两天在中国南海开展“航行自由”行动。中方对此有何评论？耿爽说，20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域。21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，并予以警告驱离。“美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。”耿爽说，“中方已经就此向美方提出严正交涉，表达强烈抗议。”“当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。”他说。",
			"url": "https://m2.people.cn/r/MV8wXzEzNDI5NjQxXzIzXzE1NzQ0ODAwMjI=?source=da#tt_font=m&tt_daymode=1&tt_image=1&tt_from=app&support_gallery=false",
			"customer": "手机人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 151,
			"userview": 145,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 中国"
		},
		{
			"newsid": "3191607715584401578",
			"title": "韩国首提南海航海自由 韩媒：响应美国对华牵制战略",
			"time": "2019-11-27",
			"content": "韩国总统文在寅在11月26日的韩国-东盟特别领导人会议上提及南海航海自由，有声音认为，这是在隔空回应美国的对华牵制战略，缓和美韩关系的紧张局面。韩国《朝鲜日报》11月27日报道，韩国釜山东盟文化院26日举行韩国-东盟特别领导人会议。报道称，韩国和东盟首脑在共同声明中表示：“强调切实有效履行南海当事国行动宣言（DOC）的重要性。”报道称，韩国总统文在寅在会上通过了“再次确认了维护和增进在南中国海（SouthChinaSea）航行及上空飞行自由的重要性”等内容的共同声明。据悉，这是继2009年和2014年之后举行的第三次特别领导人会议，但在共同声明中明示中国和东盟国家之间存在领土主权纠纷的海域“南海”问题尚属首次。将南海视为东亚战略要塞的美国政府此前一直声称：“中国不正当主张（南海）主权，限制周边国家航行自由”，并要求韩国政府公开表示支持。但青瓦台和政府考虑到同中国的关系，一直克制明确表明相关立场。有声音推测，韩国政府考虑到近期因《韩日军事情报保护协定》（GSOMIA）问题与美国产生了矛盾，因而对美国的对华牵制战略予以回应。近来，中美两国围绕南海的矛盾不断升级。中国主张90%的南海系本国领海。与之相反，美国作为东盟国家的代理人，正在实施向南海派遣军舰的“航行自由作战”。11月20日至21日，美国两度向中国主张拥有主权的南海岛屿附近派遣军舰，中国对此公开提出抗议。文在寅还提到，“希望韩朝首脑有机会与湄公（柬埔寨、老挝、缅甸、泰国、越南等湄公河流域国家）首脑们一起就餐”，“朝鲜如果通过无核化走向世界，可以分享经验并提供帮助的国家就是湄公河流域国家”。在朝鲜通过发射海岸炮正面违反《9·19韩朝军事协议》的情况下，文在寅再次向朝鲜国务委员会委员长金正恩发出“热情邀请”。2019-11-2702:21:442019-11-2701:02:06",
			"url": "http://news.dwnews.com/global/news/2019-11-27/60158615_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "3242301093130064541",
			"title": "外交部三问美国驻德大使:这样的美国，能和中国相提并论吗？",
			"time": "2019-11-27",
			"content": "人民网北京11月27日电据外交部网站消息，外交部发言人耿爽今日主持例行记者会。会上，有记者问：据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？耿爽答：美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，抹黑攻击中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国呢？损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截止去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊朗核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他国便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动就对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是全球治理的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、联合国人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别国家门口耀武扬威，叫嚣南海航行自由，自己却没有加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞!最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。记者会实录如下：问：据报道，菲律宾反对派议员称，中国一家国企持有菲国家电网公司大量股份，造成中方有能力控制菲律宾供电网，威胁菲国家安全。中方对此有何评论？答：据我所知，中国国家电网公司作为菲律宾企业合作伙伴参与菲国家电网公司项目，为菲民众提供安全、高效、优质的电力服务。目前，项目由菲方负责运营、管理和维护，中方企业应菲方要求提供技术支持。所谓中方控制菲电网、威胁菲国家安全完全是无稽之谈。中方企业还积极履行社会责任，在菲偏远地区开展“光明乡村”扶贫通电项目，受到当地政府和百姓欢迎。菲律宾是中国的友好近邻和重要伙伴，中方支持中国企业合法依规在菲开展务实合作，扩大互利共赢。希望菲国内个别人士能以开放的心态和客观公正的态度对待中菲合作，不必杞人忧天，更不要无中生有。问：据报道，美国国务卿蓬佩奥26日表示，近日涉疆的报道表明新疆存在非常严重侵犯人权的行为，呼吁中国政府释放所有被任意拘留者，还表示其他少数民族也感受到了压制。中方对此有何评论？答：美方有关人士的陈词滥调充满了政治偏见与谎言，再次暴露了他在反恐和去极端化问题上的双重标准，也让我们看清了他借涉疆问题干涉中国内政的险恶用心。这里我要强调：第一，新疆不存在民族、宗教、人权问题，新疆地方政府采取的是反恐和去极端化措施。1990年至2016年底，新疆发生了数千起暴恐事件，造成大量无辜人员伤亡和财产损失。自从新疆方面依法严厉打击暴力恐怖犯罪、重视开展源头治理以来，当地已连续3年没有发生暴恐事件，社会稳定，民族团结，百姓安居乐业。如果按照某些人的逻辑，难道新疆人民就应该反对这样的积极举措，宁肯生活在极端思想和暴恐行为的阴影中吗？第二，中国政府依法保护包括新疆维吾尔族等各少数民族在内的中国公民宗教信仰自由。中国各类信教群众近2亿人，其中2000多万人是穆斯林，宗教教职人员38万余人，宗教团体约5500个，依法登记的宗教活动场所14万多处。新疆现有清真寺2.44万座，平均每530位穆斯林就拥有一座清真寺。这些信息都可以在中国政府自2015年以来发布的7本涉及新疆的白皮书中找到。很显然，美国个别人缺的不是了解信息的手段和方法，而是承认事实的良知和勇气。第三，中方始终欢迎秉持客观公正原则的外国人士到新疆走一走、看一看。去年底以来，已有上千名外国使节、国际组织官员、媒体人士先后到新疆参访，他们亲眼看到了新疆预防性反恐和去极端化措施所取得的显著成效。同时我要强调，新疆事务纯属中国内政，不容任何外部反华势力指手画脚。最后我要再次强调，我们会继续坚持办好自己的事情，贯彻落实好我们的治疆政策，继续把新疆发展好、建设好。新疆持续保持繁荣稳定、民族团结、社会和谐就是对那些诋毁抹黑言论最有力的回击。问：据报道，今年7月有一名日本人在长沙被中国国家安全部门逮捕。你能否证实？答：你提到这起案件的具体情况，目前我不了解。如果你感兴趣的话，可以直接向主管部门询问。这里我可以告诉你的是，中方一向依法对涉嫌违反中国法律的外国公民进行处置，并会根据《中日领事协定》相关规定，为日方履行领事职务提供必要协助。同时，我们也希望日方能够提醒本国公民尊重中国的法律法规，不得在华从事违法犯罪活动。追问：请问主管部门是哪个部门？主管部门就是主管国家安全的部门。你刚才说了他被国家安全部门逮捕，你自己应该知道。问：近期有关“中国干涉论”的报道在澳大利亚国内引起热议。澳前总理陆克文称澳安全部门官员针对中国对澳干涉的言论系反应过度，“防范外国干涉”不应演变为非理性的反华政治迫害。中方对此有何评论？答：我看到了有关报道。连日来，澳大利亚个别媒体和机构热衷炒作各种耸人听闻的“中国间谍案”、炮制各种充满偏见的“中国渗透论”，已经到了歇斯底里、草木皆兵的程度。在这个时候，一些有识之士发出客观、理性的声音显得尤为重要。这里我想强调几点：一、中国一向秉持和平共处五项原则处理国与国关系，历来坚定奉行不干涉内政原则，主张各国根据自身国情选择发展道路。在这个问题上，中国说到做到、堂堂正正、光明磊落。“干涉”的帽子绝对扣不到中国的头上。同时，中国坚定不移走中国特色社会主义道路，也坚决反对其他国家干涉中国内政。中国主张各国都公开声明承诺在任何情况下，不以任何理由干涉其他国家内政。我们不知道澳大利亚方面是否能做到？二、中方坚决反对澳方一些势力和人士肆意鼓噪炒作“中国干涉论”，无端指责抹黑中国。他们完全没有了解事实真相的意愿，对中方发布的权威消息置若罔闻，总是热衷炮制一些漏洞百出、荒唐至极的所谓“证据”。谎言重复一千遍依然是谎言，其结果只能成为一些反华势力利用的工具。三、澳方一些人士出于政治目的和意识形态偏见，把中澳两国间经贸、文化、教育、科技等领域的正常交流合作政治化，把在澳华侨华人、中国留学生的正常活动和对祖(籍)国的真挚情感污名化，无端进行歪曲和打压，已经对中澳合作势头形成了干扰和损害。这既不符合当代世界潮流，有悖社会公理和正义，也必将对澳自身国家形象和利益造成损害。四、我们奉劝澳一些媒体尊重明确无误的事实真相，恪守起码的职业道德，放下意识形态偏见，不要再做不负责任、徒增笑柄的事情。我们也希望澳政府多倾听理性客观的声音，及时发声澄清这些不实之词，为促进中澳之间的互信和合作多做一些“加法”。问：近日，有一个女孩在TikTok，也就是“抖音”国际版上传视频，在视频中她谈到新疆拘押维吾尔族人的问题。她的账户被封了，但网络平台上还存有这段视频，因为她所在的国家没有相关机构对互联网内容进行监管。中方对此有何评论？答：你说的这个情况我不了解。某一个人账户里面的情况，我怎么会了解？我能告诉你的是，中国政府一贯要求中国企业在遵守国际规则和当地法律法规的基础上，开展对外经贸合作，同时我们也希望有关国家能够为中国企业在当地正常的经营合作提供一个公平、公正、非歧视的环境，这是我们的一贯立场。问：据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？答：美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，抹黑攻击中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国呢？损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截止去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊朗核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他国便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动就对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是全球治理的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、联合国人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别国家门口耀武扬威，叫嚣南海航行自由，自己却没有加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞!最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。",
			"url": "https://m2.people.cn/r/MV8wXzEzNDQ0MjM5XzIzXzE1NzQ4NTM4MDk=?source=da#tt_font=xl&tt_daymode=1&tt_image=1&tt_from=app&support_gallery=false",
			"customer": "手机人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 25012,
			"userview": 25341,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 美国 美国 中国"
		},
		{
			"newsid": "3259148142988187593",
			"title": "美报告显示中国赴美留学生增长率放缓 外交部：希在明年报告里看到积极变化",
			"time": "2019-11-22",
			"content": "问：日前，俄罗斯总统普京在出席第十一届“俄罗斯在召唤”投资论坛时表示，美国企图遏制中俄是大错特错。中方对此如何评价？答：中方高度赞赏普京总统所作的积极和明确表态。一个时期以来，个别国家奉行单边主义，粗暴干涉他国内政，肆意挥舞制裁大棒，严重冲击现行国际秩序，严重破坏现行国际关系体系。这种做法无疑是在开历史倒车，的确是“大错特错”，也注定不得人心。中俄作为联合国安理会常任理事国和主要新兴经济体，在维护国家主权与安全、维护国际关系基本准则、反对单边主义和霸凌行径、反对干涉他国内政方面有着共同利益和共同诉求。当前形势下，两国有责任、有义务体现大国担当，肩负起维护世界和平稳定，捍卫国际公平正义的历史使命。中俄双方将在两国元首重要共识的引领下，进一步增进战略互信，密切战略沟通，深化全方位合作，加大相互支持力度，坚定不移深化中俄新时代全面战略协作伙伴关系，共同维护多边主义和全球化进程，为促进地区和世界的稳定与繁荣发挥更大作用。问：据报道，《韩日军事情报保护协定》将于明日零时终止。中方对此有何评论？答：我们注意到有关报道。我们一直认为，对外开展或终止军事安全合作是主权国家的自主权利。同时，有关方面达成的双边安排应有利于地区和平稳定，有利于推动半岛和平进程，不损害第三方利益。问：据报道，美国司法部宣称，孟山都公司前雇员HaitaoXiang以盗取商业秘密罪被起诉。他是中国“千人计划”项目一员。美指控中国政府利用该计划窃取美知识产权。中方对此有何回应？答：我不了解你说的具体情况。但我想，无论是中国公民还是美国公民，如果在美国有违法行为，美方依法对其进行公正处理，我们对此没有意见。但我们坚决反对美方借题发挥，把一个普通、孤立的案件说成是中方有组织、有计划地从美方窃取知识产权。我们多次说过，所谓中方从美方窃取知识产权的说法完全是别有用心。这里我要指出：第一，中国的科技成就一不靠偷，二不靠抢，是中国人民凭借智慧和汗水拼搏奋斗出来的。第二，中美加强科技交流合作，符合双方共同利益，也有利于推动科技进步，造福全人类。问：据报道，美国国际教育协会发布的《2019美国门户开放报告》显示，2018至2019年度，中国继续成为美国最大的留学生来源国，但是受签证等问题的影响，中国赴美留学生增长率放缓，为十年来最低。请问你如何看待这一变化？答：我看到了这份报告，也注意到报告提到，在2018年至2019年度，不仅是中国赴美留学生增长率放缓，美国高校整体国际学生数量的增长率也大幅放缓。这充分说明，一段时间以来美方采取的一些政策明显地影响了美国的形象和声誉，阻碍了美方与外界的交往与沟通，也损害了美方自身的利益。也难怪此前很多美教育界人士都在这一问题上明确表达了担忧和关切。我们多次说过，留学生交流一直是中美人文交流的重要内容。就在昨天，也就是21日，中国驻美国大使馆与美国国务院教文局合作举办了中美留学40周年纪念活动。美国前总统卡特向活动发去了贺信。卡特先生在贺信中特别提到，中美关系正常化谈判时，一个重要的议题就是留学生交流。40年来，中美教育交流迅猛发展。40年间，有33万多名美国学生来华学习，中国已成为最受美国学生欢迎的留学目的国之一，而中国也已连续十年位居美国海外留学生第一大生源国，仅2018-2019学年，中国在美留学生总数就达37万，占美国国际学生总数的三分之一。两国留学生交流长期以来有力地促进了两国人民之间的相互沟通与相互了解，为中美各自的发展进步发挥了巨大的推动作用。40年后的今天，中美双方更应该秉持开放包容的心态，为两国留学合作积极创造条件，推动中美人文交流不断向前发展。特朗普总统和包括布兰斯塔德大使在内的美方高级官员近来也多次表示，美方欢迎中国留学生赴美国留学。我们希望美方顺应两国人民的愿望，将有关的积极表态落到实处。也希望明年的这个时候，我们在新一份年度报告里，能够看到一些积极的变化。问：据报道，最近一份为菲律宾国会议员准备的内部报告称，由于中国国家电网公司控制了菲律宾全国电网公司40%股权，使中国对菲国家安全构成威胁。在本月菲国会能源预算听证会上，一些菲国会议员对此表示担忧。中方对此有何回应？答：你说的情况我还不掌握，可以会后去了解一下。我可以告诉你的是，在中菲两国领导人的政治引领下，中菲关系实现了转圜、巩固和提高，目前各领域的交流合作在稳步推进。我们愿同菲方一道，不断深化双方在各领域、特别是在“一带一路”框架下的合作，不断为两国人民带来更多福祉。问：据报道，昨天，马来西亚警方逮捕了680名中国公民，怀疑他们涉及电信诈骗活动。中方对此有何评论？答：中国驻马来西亚大使馆已经收到了马方有关通报。中方支持马方依法打击违法犯罪活动，希望马方公正处理有关案件。在此，我要再次强调，海外中国公民应遵守当地法律法规，切勿参与任何形式的违法犯罪活动。问：据报道，今天，台湾“外长”称，中方承诺向几个台湾前“邦交国”提供投资和援助，但这些钱并没有到位。他还说，中国向这些国家输出腐败和威权主义。中方对此有何回应？答：我这里要先纠正你一下，我们从不承认台湾“外长”这一称谓。希望你今后提问时用正确的说法。（记者点头）关于你的问题，我可以告诉你，一个中国原则是国际社会的普遍共识，坚持一个中国原则是公认的国际关系准则。我们愿在一个中国原则基础上，同世界各国发展友好合作关系。至于台湾方面提到的一些情况，我想说的是，我们同世界上很多国家在互利共赢的基础上开展友好合作。这些合作不仅符合中方的利益，也符合有关国家的利益，为这些国家的人民带来了实实在在的好处，必将继续受到欢迎。这种合作不是任何人的攻击和抹黑能够抹杀的。问：据路透社报道，中国领导人昨晚在人民大会堂就中美贸易摩擦发表了一些评论。你看到报道了吗？答：我目前还没看到。路透社记者你看到了吗？（路透社记者……）记者：报道说，中国领导人表示，我们愿在平等和相互尊重的基础上，同美方达成第一阶段经贸协议。必要的时候，我们会回击。但我们一直在努力避免贸易战。贸易战不是中方发起的，也不是我们想要的。答：你要是想核实这则报道的真假，最好去向路透社的同事询问。（路透社记者笑）关于中方在中美经贸问题上的立场，我可以明确告诉你，中美双方一直保持着密切沟通。我们希望美方能同中方相向而行，在相互尊重和平等互利的基础上，找到解决问题的办法。这符合中方利益，也符合美方利益，当然也符合世界利益。问：《华尔街日报》不问这个问题，我来问。昨天，《华尔街日报》报道称，中方已邀请美国贸易代表莱特希泽和财长姆努钦在感恩节前来北京进行新一轮经贸磋商。你能否证实？对此有何评论？答：在昨天中国商务部举行的记者会上，商务部新闻发言人已经回答了中美经贸磋商的有关问题。你应该知道，关于中美经贸磋商，我只负责作原则回应。至于具体问题，包括中美经贸磋商的具体安排，建议你还是向商务部询问。问：据报道，本月21日和22日，美国海军军舰连续两天在中国南海开展“航行自由”行动。中方对此有何评论？答：11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁临近海域。11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别并予以警告驱离。美方行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。中方已就此向美方提出严正交涉，表达强烈抗议。中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。当前，南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。问：据报道，澳大利亚前情报局长邓肯·路易斯称，中方通过全面系统的“间谍行为”来操弄澳大利亚的政治体制。鉴于澳国内一直有人指控中国试图影响澳政界人士，你是否认为他的这一说法有一定可信度？答：对于澳大利亚有关人士的类似说法，我们已经多次作过回应。我懒得再重复了。我只想提醒澳方有关人士，对自己国家的政治体制要稍微自信一点。",
			"url": "http://world.people.com.cn/n1/2019/1122/c1002-31470445.html",
			"customer": "人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 5527,
			"userview": 5311,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "美国 中国 中国"
		},
		{
			"newsid": "3499701686357512330",
			"title": "外交部：反对以“航行自由”为借口损害中国主权安全",
			"time": "2019-11-22",
			"content": "继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的岛礁邻近海域航行。此前，美方类似行动均被解放军查证识别，警告驱离。外交部发言人耿爽在今天的例行记者会上表示，中方一贯尊重和维护各国依据国际法在南海享受的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名损害中国的主权和安全。外交部发言人耿爽：11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许非法进入中国南沙群岛有关岛礁邻近海域；11月21日上午，“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，并予以警告驱离。耿爽表示，美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，中方对此表示坚决反对，已经就此向美方提出严正交涉，表达强烈抗议。外交部发言人耿爽：中方一贯尊重和维护各国依据国际法在南海享受的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名损害中国的主权和安全。当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。（央视记者申杨毕磊）",
			"url": "http://g5.m.cnr.cn/h5/524869148_uczzd_20191122.html?zzd_from=uc-iflow",
			"customer": "中国广播网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 234,
			"userview": 236,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 中国"
		},
		{
			"newsid": "353357553863947921",
			"title": "外交部三问美国驻德大使：这样的美国能和中国相提并论吗？",
			"time": "2019-11-27",
			"content": "11月27日，外交部发言人耿爽主持例行记者会。有记者提问，据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格雷内尔还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？耿爽表示，美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，抹黑攻击中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国却损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。耿爽指出，第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截至去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他人便宣。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约，中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架之内，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是国际事务的搅局者。2017年以来，美国逃避应承担的责任义务，先后退出联合国教科文组织、人权理事会、《巴黎协定》、伊核协议、《中导条约》等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别的国家门口耀武扬威，叫嚣着南海航行自由，却未加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入了财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党与中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民的关系的政治图谋都注定不会得逞！最后我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他趁早放弃偏见执念，停止喋喋不休的反华聒噪，反省美国自身问题。还是那句话，不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复千遍依然还是谎言。",
			"url": "http://www.thepaper.cn/newsDetail_forward_5073875",
			"customer": "澎湃新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 美国 美国 中国"
		},
		{
			"newsid": "3598669122990412259",
			"title": "美舰连续两天在南海非法活动，外交部：敦促美方不要逆势而动",
			"time": "2019-11-22",
			"content": "11月22日，外交部发言人耿爽主持例行记者会。有记者就美国舰艇近期在南海的非法活动提问。耿爽表示，11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许非法进入中国南沙群岛有关岛礁邻近海域。11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海，中国南部战区依法对美国有关舰船全程进行跟踪监视，查证识别，并予以警告、驱离。耿爽指出，美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对，中方已经就此向美方提出严正交涉，表达强烈抗议。中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名损害中国的主权和安全。耿爽强调，当前，南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。",
			"url": "http://www.thepaper.cn/newsDetail_forward_5031493",
			"customer": "澎湃新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "美国 中国 美国"
		},
		{
			"newsid": "362339593364793297",
			"title": "南部战区：敦促美军机舰停止挑衅冒险 以免发生不测",
			"time": "2019-11-22",
			"content": "世界>要闻>正文发表评论分享到微信朋友圈新浪转发0南部战区：敦促美军机舰停止挑衅冒险以免发生不测2019-11-2210:39:42来源：财新网责任编辑：徐和谦2019年11月22日10:39来源于财新网可以听文章啦！11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离相关报道外交部：愿争取3年内同东盟国家完成“南海行为准则”磋商美军舰在南海岛礁邻近海域遭中国海军警告驱离中方回应美军南海训练：横行有风险,碰瓷须付代价香格里拉对话：美防长再提南海中方专家反驳外交部：美方炒作所谓南海军事化有种“贼喊捉贼”的滑稽【财新网】据“南部强军号”微信公号消息，南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。（完）责任编辑：徐和谦|版面编辑：王永分享到新浪微博分享到微信朋友圈上一篇：盖茨：在科研领域很难分割中美下一篇：保尔森：让中国企业从美退市脱钩是个糟糕的主意推荐阅读推广图片推荐中国男足1:2输给叙利亚主教练里皮宣布辞职威尼斯80%被淹水城拉响红色警报一年考研季高校图书馆座位难求冬季迎低温游弋者无畏第二届进博会国家展延展第二日现场人气爆棚伊朗上调油价引发多地抗议加油站被烧空意威尼斯水患致多处古迹受损当局呼吁全球捐款玻利维亚陷入政治危机当地骚乱持续视听推荐【财新时间·新经济预言】网综的爆款逻辑专访孙杨：对方律师避重就轻【新经济预言·观点】爱奇艺陈伟：提升网综水准不等于砸经费【新经济预言·观点】北大陈少峰：视频平台要做成文化产业集团打通金融服务“最后一公里”，建设繁荣新农村【微纪录】汉服“出圈”【新经济预言·观点】辰海资本陈悦天：网综要摆脱纯内容的商业模式财新十年钜献之话剧《这里的黎明静悄悄》财新私房课好课推荐宏观经济房市新政投资5G邵宇：未来10年投资指南戳此拿下买房必修|掌握硬核的房地产逻辑分析戳此拿下洞见先机掘金5G戳此拿下编辑推荐韩国铁路工会开启无限期罢工要求加人手涨工资【财新时间·新经济预言】网综的爆款逻辑金融|*ST盐湖急甩资产被质疑操纵重整程序民生|顶级期刊发表曹雪涛团队新论文再遭质疑科技|拼多多三季度巨亏23亿股价暴跌逾20%财新周刊|生猪复养背后的金融难题财新周刊|[封面报道]网络掘金下南洋无所不能caixinenergyLNG投资机会密集，投资机构怎么操作财新微信全站点击排行榜48小时一周1独家|顾国明被“双开”背后：案涉金额上亿元及“卖官”生意2独家|内蒙古加大医护鼠疫培训首诊确诊至关重要3于欢案涉黑团伙另一被害人多次上访遭刑拘4阿里巴巴确定港股发行价超越Uber成2019年全球最大新股5人事观察|2019年五省份调整纪委书记张忠空降吉林省6独家|中国人保将投资特高压项目计划参股比例40%7组图|圣诞树收获季英国种植园工人集中砍伐圣诞树8组图|韩国铁路工会开启无限期罢工要求加人手涨工资1官方通报一鼠疫患者病情加重专家分析锡盟当地动物间疫情猛烈2南开大学校长曹雪涛团队被指造假论文增至60篇（更新）3国足丧失世界杯出线主动权“砸钱”办球队模式应反思4国家发改委再提取消汽车限购行业情绪悲观5独家|黑龙江省政府驻京办：黑龙江宾馆疑似鼠疫患者已被排除6特稿|百亿宫颈癌筛查市场洗牌7组图|中国男足1:2输给叙利亚主教练里皮宣布辞职8组图|威尼斯80%被淹水城拉响红色警报全站评论排行榜最多最新1专访|曹雪涛论文造假爆料人：学术不端会白费他人的工作(45)2涉港珠澳大桥混凝土压力测试造假12人串谋诈骗罪名成立(33)3赵燕菁：因为有城中村，深圳才有制造业(20)4黄奇帆：3亿农民工难落户城市化进程中仍需关注(19)5拼多多三季度巨亏23.35亿元股价暴跌逾20%(18)6欲用648颗卫星提供全球网络服务英国公司OneWeb正寻找中国合伙人(16)7江西、安徽旱情严峻江西84万人因旱饮水困难(16)8深圳怎么了？当转型升级遇到外部冲击(14)1再危机——泡沫破灭时我会通知你(1)2守护者(1)3知识分子与现代中国(1)4富士康真相(1)5中国，我误解你了吗(1)6寻找法律的印迹(修订•典藏版)(1)7服务型社会的来临(2)8Facebook效应(1)财新名家吴谦立：特朗普并不能决定市场走向梁红：减税降费，效果几何夏磊：香港高房价困境是如何形成的视频网综的爆款逻辑|财新时间·新经济第十届财新峰会视频报道博客钟正生：“小步慢跑”的降息周期高尔基：巴塞罗那智慧城市国际大会手记许辉：送外卖是一个“自由”的工作吗？沈向洋：职业生涯中的七堂课盛湘渝：养四个孩子明白五件事最新文章10:02徐林：河北钢厂搬迁需要京津冀协同安排09:50统计局：2018年GDP数据修订对20...09:45京津冀及周边38城发布重污染天气橙色预警09:39河南重污染天气预警致水泥停产协会上书...09:26今日开盘：两市双双高开沪指涨幅0.09%08:20T早报|WeWork将裁员2400人；...08:16上汽通用总经理：电动车并非真实需求车...08:08众华所被暂停新证券业务；王思聪再收限制...08:03云南反腐再现“挪窝倒”德宏原书记王俊...07:47“教育界诺奖”十周年获奖六项目关注弱...热词推荐楼继伟tpp邹承鲁陈有西卖座网有其屋sdr从0到1胡新娜祁斌版税率北京市委书记谢伏瞻硬座地方债务",
			"url": "http://international.caixin.com/2019-11-22/101486074.html",
			"customer": "财新网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "3706350252610452017",
			"title": "南部战区警告美国变花样当心发生不测",
			"time": "2019-11-22",
			"content": "url:http://m.gmw.cn/2019-11/22/content_1300752114.htm,id:1300752114【南部战区警告美国变花样当心发生不测】11月20日、21日，美舰擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区发言人李华敏大校表示：近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "https://m.gmw.cn/toutiao/2019-11/22/content_122855099.htm",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 516,
			"userview": 511,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "3774060956128984427",
			"title": "中美举行联合演练之时 美军今年第8次闯南海岛礁",
			"time": "2019-11-24",
			"content": "中美举行联合演练之时美军今年第8次闯南海岛礁澎湃新闻11月24日07:23关注确定不再关注此人吗确定取消原标题：美军台海南海挑衅频次烈度提高，专家：应重点加强危机管控当地时间11月21日下午，2019年中美两军人道主义救援减灾联合演练在美国夏威夷州夏威夷岛基拉维厄军营圆满落下帷幕。就在两军演练期间，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。对于美军南海的动作，中国人民解放军南部战区新闻发言人李华敏大校表示，解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。“近来，美方打着‘航行自由’旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。”李华敏指出。“我们一直说中美两军关系是两国关系的稳定器，在当下环境下，两军应多接触多交流，增加两军军事关系发展的的积极因素，减少消极因素，尤其要注重风险管控和危机管理等，减少误判。”一位本月参与东盟防长扩大会的军事专家指出。“吉福兹”号濒海战斗舰配备了NSM反舰导弹，首次具备远程反舰导弹“防长会晤时间超原计划近半个小时”在当下中美关系下，今年的中美两军人道主义救援减灾联合演练更加令外界关注。这场联合演练从本月18日开始，根据中国国防部发布的消息，中美两军共派出200余人参加，参演人员按计划联合展开了指挥所推演和实兵演练。中方观摩团团长、东部战区副司令员兼东部战区陆军司令员徐起零，美方观摩团团长、美军太平洋陆军司令拉卡梅拉，现场观摩并指导演练。消息对此次联合联演进行了评价，指出“开展两军人道主义救援减灾交流活动，是落实中美两国元首重要共识的实际举措，有利于丰富两军交往，拓宽两军交流合作内容。自1997年以来，双方交流活动持续拓展、不断深化，为两国两军关系发展增添了积极因素。”据美国《军事》网站18日报道，对于此次联合演练，美国陆军太平洋司令部称，与中国人民解放军的交流是其“太平洋抗灾能力”计划的一部分，这一系列演习确保美国“准备在发生重大灾难时帮助我们的全球伙伴”。美国夏威夷第8战区保障司令部发言人舒斯特尔（Schuster）表示，美国“仍然致力于与中国保持两军关系”，其特点是对话接触，致力于减少风险，并在救灾和人道主义援助等共同关心的领域进行协调。闭幕式上表彰两军优秀参演人员去年，双方在南京举行了2018中美两军人道主义救援减灾联合演练。中方派出150余人，出动直升机、无人机、工程救援和医疗救援等装备参演。美方派出90余人，携轻型工程和医疗救援装备参演。本月，除了两军联合演练，双方国防部长在东盟防长扩大会上实现了会晤。这是美国国防部长埃斯珀上任以来，双方防长首次会晤。会后，中国国防部新闻发言人吴谦在曼谷举行媒体吹风会，介绍国务委员兼国防部长魏凤和与美国国防部长埃斯珀举行会晤的有关情况。吴谦说，11月18日上午，国务委员兼国防部长魏凤和与美国国防部长埃斯珀举行了会晤。此次会晤是积极的、富有建设性的。两国防长就中美两国两军关系以及共同关心的国际和地区热点问题交换了意见，达成了一些共识。双方一致认为，中美两军关系是两国关系的重要组成部分，发展健康稳定的两军关系不仅有利于两国和两国军队，也有利于地区和世界的和平与稳定。预计，明年中美两军将继续举行交往活动。“关于下一步中美两军交往活动，两国防长均表达了积极的态度，强调双方要规划好明年两军交往重大项目。下一步，两军将继续就有关安排保持沟通。”吴谦介绍说。上述参加东盟防长扩大会的军事专家告诉澎湃新闻（www.thepaper.cn），“此次会晤原计划20多分钟，实际是50多分钟，多了半个多小时。”美军今年穿航台湾海峡9次，闯南海岛礁领海8次美国《军事》网站报道指出，虽然中美两军举行了人道主义联合演练，但近期美国军队高官仍发出一些混杂的信息。11月13日，正在亚洲进行访问的美国参谋长联席会议主席马克·米利声称，印度-太平洋地区是美军的头号地区要务，美军在印度太平洋地区部署的军事力量也证明印度太平洋是美军“主要努力的焦点”。埃斯珀在与东盟国家防长举行会晤时指责中国在南海的活动对他国构成威胁，要求东盟国家“警惕中国操弄”《南海行为准则》（COC）。在访问菲律宾和越南期间也对中国进行指责，并许诺向越南赠送一艘巡逻舰。此前，美国已经向越南赠送了一艘巡逻舰和六艘巡逻艇。今年9月30日才就任美军参谋长联席会议主席的马克·米利选择亚洲作为首次访问的目的地，足见其对这一地区的重视。美国国防部说，这再次强调了印度太平洋地区在美国战略思维中的重要地位。就在米利抵达此行亚太之行首个目的地日本的前一天，11月12日，美海军“钱斯洛斯维尔”号巡洋舰穿航台湾海峡。根据外媒报道，穿航台湾海峡期间，美军派出多架侦察机由东飞越巴士海峡，进行掩护和侦察行动。这是美国海军今年以来第九次通过台湾海峡。“钱斯洛斯维尔”号巡洋舰对于美军舰穿航台湾海峡的动作，中国人民解放军东部战区新闻发言人张春晖空军大校11月13日发表谈话表示，美军舰机的一切活动都在中国军队掌握之中。我们要求美方恪守一个中国原则和中美三个联合公报规定，慎重处理涉台问题，以免损害中美关系和台海地区和平稳定。中国军队将始终保持高度戒备，坚决捍卫国家主权和领土完整。根据中国国防部新闻发言人吴谦的介绍，在中美防长会晤过程中，魏凤和就台湾、南海、涉港等问题重申了中方立场。在台湾问题上，魏部长强调中方始终致力于以和平方式解决台湾问题，但决不容忍发生重大“台独”事变，中方要求美方慎重妥善处理台湾问题，不要给台海局势增加新的不稳定因素。在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。中国国际战略研究基金会学术委员会主任张沱生认为，在当下中美关系情况下，最危险且最可能将中美引向冲突与战争的是双方的军事安全摩擦，特别是在南海、台海的军事安全摩擦。“目前，中美应加强军事安全危机管理，降低风险，减少误判。”张沱生说。11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。澎湃新闻注意到，美国军舰今年八次非法进入中国南海岛礁邻近海域或领海（2018年5次，2017年4次），也是其2015年所谓“南海自由航行行动”以来首次派出两艘军舰连续进行。值得一提的是，在此次非法行动中，美海军首次派出了濒海战斗舰。在这之前，另一艘濒海战斗舰“蒙哥马利”号于11月6日至12日与澳大利亚海军两艘军舰在南海还展开了联合行动。今年，美国海军首次同时向西太部署两艘该型军舰，并且军舰配备了以往未装备的NSM反舰导弹，具备远程反舰能力。与美海军驱逐舰、巡洋舰、两栖攻击舰等其他水面作战舰船相比，濒海战斗舰航速快、机动灵活，并且采用了模块化任务载荷，是一型非常适合近海作战的军舰。“以往美国就向亚太派遣了濒海战斗舰，也想用于‘航行自由行动’，但由于可靠性不高，没有实施，今年才开始实施，也意味着其可靠性有提高，已经形成了一定的战斗力。”北京大学海洋战略研究中心主任胡波告诉澎湃新闻，“今年美国所谓‘航行自由行动’的频率提高，烈度也有提高，濒海战斗舰的加入对我们的挑战也会增加。”在张沱生看来，新形势下，双方必须尽快采取有力措施，大力加强军事安全危机管理，这符合两国、两军的共同利益。此外，应坚持和加强双方的军事安全对话，将危机管理作为对话的一个重要内容。一些停滞的对话，包括联合参谋部对话机制、中美外交安全对话，应创造条件尽早恢复。”",
			"url": "http://news.sina.cn/2019-11-24/detail-iihnzhfz1290509.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 140,
			"userview": 100,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 军演行动",
			"country_label": "美国 美国"
		},
		{
			"newsid": "3774360022015331343",
			"title": "美军舰配合美防长近我南海岛礁，被中方警告驱离",
			"time": "2019-11-23",
			"content": "原标题：美军舰配合美防长近我南海岛礁，被中方警告驱离广告美军舰连续2天擅闯我国南海岛礁邻近海域外交部回应0:33美军舰连续2天擅闯我国南海岛礁邻近海域外交部回应广告广告广告了解详情>会员跳广告首月9.9元秒后跳过广告举报内容举报的弹幕内容举报原因:引起谩骂垃圾广告恶意刷屏敏感色情剧透其他取消提交提交成功开通搜狐视频黄金会员，尊享更高品质体验！1080P及以上画质仅为黄金会员专享>开通/续费会员播放抱歉，您观看的视频加载失败请检查网络连接后重试，有话要说？请点击我要反馈>>正在切换清晰度...播放因浏览器策略被静音，请点击恢复00:0000:00/01:19广告高清倍速\"class=\"x-svg-shadow\">下拉浏览更多HDR炫彩HDRVIP尊享HDR视觉盛宴原画超清高清2.0x1.5x1.25x1.0x0.8x片头片尾：跳过片头跳过片尾画面尺寸：50%75%100%旋转画面：向左转向右转切换播放器：使用FLASH播放器举报分享分享给微信好友微博QQQQ空间视频地址复制复制成功关闭发送全部log复制全部logMailTo：FANKUI美军舰连续2天擅闯我国南海岛礁邻近海域外交部回应【环球时报驻新加坡特约记者辛斌环球时报记者郭媛丹胡馨予】在中美关系紧张、微妙的时刻，华盛顿又打出了“南海牌”。继美军巡洋舰本月12日穿航台湾海峡后，美国军方当地时间21日宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。美国派出舰船到南海岛礁附近进行所谓“自由航行”，似乎已成为骚扰中国的一个固定节目。尽管美国防长埃斯珀刚刚在亚洲遛了一大圈，四处鼓动南海周边国家与中国对立却应者寥寥，但美舰在南海频繁进出的“独角戏”也足以增加擦枪走火的风险。中国外交部发言人耿爽22日在例行记者会上表示，中方已就此向美方提出严正交涉，表达强烈抗议。“我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。”南部战区新闻发言人李华敏大校22日证实，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。他说，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。“无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定”。国观智库副总裁兼国际军事行动法研究中心主任、退役海军上校田士臣22日对《环球时报》记者说，此次美国第七舰队实施行动的突出特点，是两艘军舰连续两天从两个方向采取行动。而两次行动发生在美国防长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。据新加坡《海峡时报》22日报道，埃斯珀同中国国防部长魏凤和本月18日在泰国曼谷出席第六届东盟防长扩大会时举行了会晤。魏凤和呼吁美国停止在南海秀肌肉，不要在南海挑衅、增加紧张。埃斯珀则指责中国“日益通过高压和恫吓推进其地区战略目标”。埃斯珀在此次亚洲行期间，不断就南海问题挑事。据美国军事新闻网站20日报道，埃斯珀在东盟防长扩大会期间发表言论称，美国2019年在南海开展“航行自由”行动超过了过去25年的任何一年。美联社称，埃斯珀19日访问菲律宾时表示，美国在南海加强巡逻任务，是要“传递清楚的信息给中国”。他还鼓动中国的南海邻国“采取非常公开的姿态”，维护“自己的主权权利”。20日，埃斯珀在越南宣布，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。他还指责中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险”。阅读更多内容请参见今日出版的《环球时报》或下载登录新版“环球TIME”客户端。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355501797_162522",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 432,
			"userview": 48,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场 防卫行动",
			"country_label": "美国 中国"
		},
		{
			"newsid": "3874680522280337325",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "摘要：近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。注：凡本网注明来源非头条军事的作品，均转载自其它媒体，并不代表本网赞同其观点和对其真实性负责。",
			"url": "https://mil.eastday.com/a/191122102236740.html",
			"customer": "东方网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 585,
			"userview": 556,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "3885087186254950734",
			"title": "外交部发言人：这样的美国能和中国相提并论吗？",
			"time": "2019-11-27",
			"content": "新华社北京11月27日电题：外交部发言人：“这样的美国，能和中国相提并论吗？”新华社记者马卓言针对美国驻德大使格雷内尔声称“中美无法在道德上相提并论”，外交部发言人耿爽27日表示，中国始终维护和平，促进发展，坚守道义，而美国却损人利己，唯我独尊，背信弃义，“美国确实无法在道德层面同中国相提并论”。在当日例行记者会上，耿爽说，美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，攻击抹黑中国，他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。他说，美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国却损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截至去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。“这样的美国，能和中国相提并论吗？”第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他人便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿投入，却千方百计干扰破坏中国和其他国家开展合作。“这样的美国，能和中国相提并论吗？”第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在二十国集团（G20）杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架之内，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是国际事务的搅局者。2017年以来，美国逃避应承担的责任和义务，退出联合国教科文组织、人权理事会、《巴黎协定》、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军舰到别国的家门口耀武扬威，叫嚣着南海航行自由，却未加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。“这样的美国，能和中国相提并论吗？”耿爽说，新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。“人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞！”“最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请趁早放弃偏见执念，停止喋喋不休的反华聒噪，反省美国自身问题。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。”耿爽说。图集",
			"url": "http://finance.sina.cn/china/gncj/2019-11-27/detail-iihnzahi3784649.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 1,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 美国 中国"
		},
		{
			"newsid": "4024708739804095510",
			"title": "[转帖]“这样的美国，能和中国相提并论吗？”",
			"time": "2019-11-28",
			"content": "新华社北京11月27日电题：外交部发言人：“这样的美国，能和中国相提并论吗？”新华社记者马卓言针对美国驻德大使格雷内尔声称“中美无法在道德上相提并论”，外交部发言人耿爽27日表示，中国始终维护和平，促进发展，坚守道义，而美国却损人利己，唯我独尊，背信弃义，“美国确实无法在道德层面同中国相提并论”。在当日例行记者会上，耿爽说，美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，攻击抹黑中国，他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。他说，美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国却损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截至去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。“这样的美国，能和中国相提并论吗？”第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34％。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他人便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿投入，却千方百计干扰破坏中国和其他国家开展合作。“这样的美国，能和中国相提并论吗？”第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在二十国集团（G20）杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架之内，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是国际事务的搅局者。2017年以来，美国逃避应承担的责任和义务，退出联合国教科文组织、人权理事会、《巴黎协定》、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军舰到别国的家门口耀武扬威，叫嚣着南海航行自由，却未加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10．55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。“这样的美国，能和中国相提并论吗？”耿爽说，新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。“人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞！”“最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请趁早放弃偏见执念，停止喋喋不休的反华聒噪，反省美国自身问题。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。”耿爽说。",
			"url": "https://club.kdnet.net/dispbbs.asp?id=13513882&boardid=1",
			"customer": "凯迪社区",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国 中国"
		},
		{
			"newsid": "4126297906362433932",
			"title": "美舰巡弋南中国海 北京愤怒",
			"time": "2019-11-22",
			"content": "（德国之声中文网）全球两个最大经济体之间关系高度紧张之际，美国军方周四对路透社表示，近日，美舰在南中国海两次进入中国声称对之拥有主权的岛屿附近海域。该交通繁忙水域是美中关系中目前一系列冲突热点之一。其它热点分别是贸易战、美国制裁、香港、台湾。本周早些时候，中国在双方高级别会谈中敦促美国军方停止在南中国海\"炫耀武力\"，增加围绕台湾的\"不稳定因素\"。中国视台湾为其分离省份。美国海军定期派遣战舰从事所称的\"通航自由\"行动，驶近中国控制的岛礁，强调在国际水域的航行自由权，使北京愤怒。美第七舰队发言人莫姆森（ReannMommsen）对路透社表示，本周三，\"吉福兹\"号（GabrielleGiffords）濒海战斗舰驶入美济礁12海里水域、本周四，\"迈耶\"号（WayneE.Meyer）驱逐舰在西沙群岛海域行使了\"无害通过权\"。莫姆森称，这两个使命均基于法律，表明美方致力于维护和保障所有国家享有的权利、自由和合法使用海洋和空域的决心。中国军方周五确认两艘美舰曾进入相关海域，并称，中方\"全程跟踪监视、查证识别，并予以警告驱离\"。中国南部战区新闻发言人在一份声明中称，中方要求美国停止此类挑衅行动，以避免发生任何不测事件，\"中国对南中国海及其周围海域拥有无可争辩的主权\"。北京对南中国海蕴藏丰富的所有海域几乎均有主权声索，并在那里建设人工岛，设置军事前哨站。不过，马来西亚、越南、菲律宾、文莱以及台湾等国家和地区也对那里的部分的海域提出主权要求。中国外交部也愤怒发声，向美方提出\"严正交涉\"，表达强烈抗议。该部发言人耿爽在周五的例行新闻会上称，\"美方行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。\"美国指责中国军事化南海，试图恫吓有意开发本国专属海域油气资源的亚洲邻国。本周早些时候，在曼谷出席多国防长会议的五角大楼负责人埃斯帕（MarkEsper）和中国国防部长魏凤和举行了闭门会谈。据中国国防部一名发言人称，魏凤和要求美方\"停止到南中国来炫耀武力，不要挑动南海局势升温\"。埃斯帕则指责北京\"增加使用胁迫和恫吓手段，以推进其在地区的战略项目\"。凝炼/乐然（路透社）",
			"url": "http://www.dw.com/zh/美舰巡弋南中国海-北京愤怒/a-51370905",
			"customer": "德国之声中文网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "4170419540342109938",
			"title": "原创 美军舰在南海挑事，我国防部撂下这句话后，东部战区开展实弹训练",
			"time": "2019-11-25",
			"content": "原标题：美军舰在南海挑事，我国防部撂下这句话后，东部战区开展实弹训练美军又来中国南海“挑事”了！11月21日，美国海军自己爆料称，在过去的几天里，他们的军舰曾两次在南海岛屿附近航行。实际上，中方也报道了相关事件，在11月20日至21日之间，美军的吉福兹号濒海战斗舰和迈耶号导弹驱逐舰，分别进入了中方南沙群岛和西沙群岛附近。如此高调的“兴风作浪”，除了和以往一样强调“自由航行”外，还与近期美国国防部长的亚洲之行有关。本次美舰出现在南海周边的时间段，正是美国防长亚洲之行的时间，本次出行，这位五角大楼的高官访问了韩国、泰国、菲律宾和越南，在期间多次与这些国家谈论南海局势，意图炒作区域问题。很显然，美国国防部长想要挑拨中国与东盟国家之间的关系，将这些国家拉拢到自己的阵营之下！而美国军舰无疑是为高官的言论提供支援，暗示美国的军舰随时可以出现在相关区域提供“保护”。然而，并不是所有的东盟国家都愿意相信美国的“表演”，菲律宾总统再次强调南海问题只会走和平之路，别无其他选择，而这也是中国一直提倡的解决方案。马来西亚总理也指出，如果这一区域发生冲突或战争，东盟和中国将是最大的受害者，可见他也不支持美国的“挑拨”行径。中国防长魏凤此前在与美国防长会面时，着重强调了“不要在南海海域’秀肌肉’，从而引发军事紧张局势”。中国外交部长也警告道：“这些图谋最终都不会有好结果，历史终将证明，谁是匆匆过客，谁才是真正的主人。”随即我国东部战区进行了一次实弹演习。需要指出的是，中国东部战区海军航空兵某旅在关键时期，组织了一场昼夜间空空导弹的实射训练！一时间完整全面的带动了歼轰机、预警机、电子对抗、雷达侦察等多种兵力，央视网报道称这是从调整高度到搜索目标，再到请示发射，一气呵成的行动！“海空起惊雷，打出实战味”，这场演习来得正是时候！返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355913764_120082143",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 22,
			"userview": 22,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场 军演行动",
			"country_label": "美国 中国"
		},
		{
			"newsid": "4250269270068675782",
			"title": "美舰又来我南海挑衅 中国军方这次撂下一句重话",
			"time": "2019-11-23",
			"content": "美舰又来我南海挑衅中国军方这次撂下一句重话牛弹琴11月23日08:01关注确定不再关注此人吗确定取消原标题：美舰又来我南海挑衅，中国军方这次撂下一句重话！树欲静而风不停，海很大闹腾挺很凶。美国军舰又来我南海挑衅了。11月22日，南部战区新闻发言人李华敏大校，就此发表谈话。话不长，他是这样说的：11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。[“迈耶”号导弹驱逐舰]就这么一段话，但不得不说，信息量很大。第一，披露了美军的这次行动细节。果然很不简单，这次美国军舰来南海滋扰，前后出动了两艘军舰，连续两天，从两个方向采取行动。这样的举动，以前还是罕见的。应该说，面对中国军方的变化，美国军舰也在变阵。第二，也披露了中方的应对实力。李华敏其实说得很具体：中国组织海空军全程跟踪监视、查证识别，并予以警告驱离。请注意，有海军，也有空中力量。无论美方舰机变什么花样、耍什么诡计，中方都会有针对性的举动。第三，最关键的，是这一句话：我们敦促其（美方）停止此类挑衅冒险行径，以免发生不测事件。尤其是“以免发生不测事件”，再这样下去，玩火必自焚，真要准备好不测事件了。以免发生不测事件。八个字，大家可以再体会一下，这句话中的分量。如果美国很不知趣，还一定要摆个老大的谱，甚至派舰船到中国岛礁附近示威，那还真不能排除中美军舰零距离接触的可能，至少说，这种可能性比以往任何时候都要高。当然，吻一下就好了，太深入就有点耍流氓了……毕竟，美国好像很关心“航行自由”，但这里毕竟是南海，不是加勒比海。这片海域，事关中国的国家主权和安全，却无关美国的根本。谁会真急了要拼命，谁事到临头是假强硬，一清二楚。中国人也早就说了，兔子急了，也是会咬人的。中国之所以被称为兔子，看来也不是没理由的。[西方漫画，政治不正确，但看看还是挺有意思的]记得早在2016年，《纽约时报》就发表过一篇常温，披露中美南海对峙的细节。当时美国军舰在南海挑衅，突然发现有中国军舰跟踪尾随，但沟通了半天，中国军舰就是不回答。毕竟这是两艘“各自却携带着导弹、鱼雷和重型火炮”的军舰，这种态势，吓得美国军舰上空气都仿佛凝固了一般，因为一个判断失误，则可能是舰毁人亡的不测事件。在当时社交网站上，美国水兵家属，则忙着为家人祈祷平安……▲中国海军盐城舰（后方）在南沙海域监视美军“沃斯堡”号战舰。所以，一方面，美国人很强大是不争事实；但另一方面，美帝也是经不起吓的，也是很害怕后果的。战争毕竟要死人的，两个大国的冲突，尤其是两个核大国的较量，不可能有一方完胜。所以，戴秉国前国务委员曾在美国演讲说：哪怕美国全部10个航母战斗群都开进南海，也吓不倒中国人！你是世界老大不假，但战端一旦开启，就不存在赢家。美国人也必须三思而后行。南海是事关国家主权，中国一点都不能少。谁都不希望战争和冲突，但如果继续这样挑衅冒险，就难免不会发生不测事件。这句警告，不知美国人听懂了没有！",
			"url": "http://news.sina.cn/gn/2019-11-23/detail-iihnzahi2769269.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "4264364145542961403",
			"title": "围观中国：特朗普对习近平一词不满 中防长发出强硬警告",
			"time": "2019-11-24",
			"content": "11月18日至22日，对于和中国相关的国际事件，世界媒体主要围观中美贸易谈判进展、美国政府延长华为交易许可及中美防长会晤。一、中美贸易谈判美国总统特朗普（DonaldTrump）本周多次在公开场合强调，“中国不得不达成我想要的协议。若我们没法同中国达成一份协议，我只会把关税上调得更高”。此外，由于特朗普至今仍未承诺撤销关税，因此中方官员目前对达成贸易协议感到悲观，迈向中美第一阶段贸易协议的最后几步路异常艰巨。对于中美贸易谈判再次陷入僵局，香港《南华早报》11月19日报道指出，华盛顿的一个专家小组表示，特朗普对中国的贸易政策是“拿枪顶着”美国经济的“脑袋”。专家指出，美中贸易战争现在已经持续了17个月，但特朗普局域达成第一阶段协议，显然这表明他的政策失败了。曾担任过美前副总统拜登（JoeBiden）的副国家安全顾问拉特纳（ElyRatner）说，这是一份几乎毫无成果的、微不足道的协议，标志着美国经济政策一个阶段的结束，这一政策基本上已经失败，需要转变。拉特纳还说，关税并没有从根本上改变中国的行为，美国的政策应该以“现实的中国，而不是我们希望的中国”的为基础。美国《纽约时报》11月18日报道认为，美中双方至今未签署协议多半是特朗普的“功劳”。尽管特朗普自称为一个擅长对中国软硬兼施的谈判高手，但从实际结果来看，特朗普将贸易战变成一场“电视秀”，观众只能看到特朗普做出各种难以预测的举动，却猜不透贸易谈判的最终结局。一位美国康奈尔大学经济学教授表示，特朗普总是为贸易谈判设定不切实际的目标，使美国企业在同中国的任何贸易往来中都承受巨大的不确定和担心。对于2019年底中美能否签署十月预告的第一阶段贸易协议，彭博社11月20日报道指出，“不太可能”。中共党媒《人民日报》早些时候将习近平最近对巴西的访问描述为“今年出访的收官之作”。这表明，目前而言，在2019年最后几个星期里，习近平没有在海外签署协议的计划。报道指出，双方官员已经开始讨论部长们签署协议的可能性，而不是选择一个涉及两位领导人的更复杂的仪式。熟悉谈判的中国的消息人士说，中国国务院副总理刘鹤可能被授予“特使”的头衔来签署协议。他们指出，2016年时，时任中国国务院副总理的张高丽就曾作为习近平的特使，代表中国签署了《巴黎协定》。彭博社11月21日报道，中国国家主席习近平11月22日在中国北京会见了出席2019年“彭博新经济论坛”（BloombergNewEconomyForum）的美国知名人士，并同美基辛格举行会晤，首次就中美第一阶段贸易协议谈判表达了看法。习近平强调，“中国希望在互相尊重和平等的基础上与美国推进第一阶段贸易协议”。对此，特朗普回应称不喜欢习近平所说的“平等”一词，认为即将达成的贸易协议“不能平等”，并且指出美国是从“地板”上开始谈判，而中国则已经在“天花板”上，有意强调中国对美贸易顺差过大。二、美国政府延长华为交易许可11月18日，美国政府宣布第三次延长华为临时许可证90日，监管机构同时继续对构成国家安全威胁的通讯公司制定规则。华为公司对此回应称，无论如何临时许可延期都不会对华为的业务产生实质性影响，这一决定也没有改变华为继续受到不公平待遇的事实。韩国《朝鲜日报》11月18日报道指出，美国政府一再延长美企同华为的交易许可期限，看似为促进美中两国贸易谈判选择向中方示好，但实际上美国政府所持有的“美国优先主义”无法令其做出更多让步，这项决定更多的是为美国自身考虑。《日本经济新闻》报道认为，特朗普政权对华为实施的禁运措施的走向变得不明朗。美国商务部11月18日将允许部分交易的例外措施延长3个月，不过，针对特朗普之前表明的放宽制裁，此次却推迟给出结论。华为问题成为左右中美两国政府推进的贸易磋商的材料，企业也继续受到相关影响。报道称，受影响的是美国企业和进口美国产品的外国企业。希望向半导体等电子零部件的大客户华为供应零部件的企业不在少数。由于谷歌的软件无法使用，日本移动通信商NTTdocomo放弃采购华为的5G智能手机等，日本企业也因此受到影响。随后，美国政府又于11月20日表示，已经开始向部分公司发出许可证，容许向被列入黑名单的华为出售商品。美国科技公司微软（Microsoft）11月21日正式，已获得美国商务部许可，获准向华为供应出口软件。美国之音11月21日报道称，美国国会两党重量级参议员11月21日联名致信美国总统特朗普（DonaldTrump），要求总统立即采取行动，暂停批准美国企业向华为继续供货。包括参议院少数党领袖、民主党参议员舒默（ChuckSchumer）和阿肯色州共和党卡顿（TomCotton）在内的15位参议员在给总统的信中说，批准这些许可申请将削弱将华为列入实体清单的初衷，让华为可以继续对美国通信基础设施乃至国家安全构成严重威胁。议员们还要求美国商务部在向国会提交审批报告之前，暂停向美国企业核发许可证，并要求商务部在核发任何许可之前，通知国会领导层和相关委员会。三、中美防长会晤11月18日上午，中国国务委员兼国防部长魏凤和同美国国防部长埃斯珀（MarkEsper）就台湾、南海、香港等问题举行会晤。值得注意的是，针对这次会晤，中美透露出来的内容有所不同。11月18日上午，中国国防部新闻发言人吴谦在曼谷举行记者会，介绍此次会晤的有关情况。中方的声明只是强调了魏凤和的表态，很少提到埃斯珀的表态。而且可以看到，魏凤和在台湾等敏感问题上的表态十分强硬。在台湾问题上，魏凤和强调中方始终致力于以和平方式解决台湾问题，但决不容忍发生重大“台独”事变，中方要求美方慎重妥善处理台湾问题，不要给台海局势增加新的不稳定因素。针对这次会晤，美国防部11月18日也发表了一份声明。美方在声明中没有提到魏凤和的强硬言论，更多的是强调要合作管控分歧。在中美防长结束会晤后，此次美国军方于11月21日宣称，其军舰接连两天靠近中国的南海“争议岛礁”进行“自由航行”。举动被认为是美国政府炒作南海问题的“最新力作”。除了同魏凤和举行会晤，埃斯珀（MarkEsper）还从11月13日起展开亚洲行。《华尔街日报》11月22日报道指出，埃斯珀此次亚洲行的目的之一是展现以美国为首联合多国对抗中国的想法。但当他呼吁亚洲盟友对中国的行为做出一致回应时却受到冷遇，这是特朗普政府在该地区政策可能面临麻烦的新迹象。但东盟国家显然不太想和美国站在一边。菲律宾总统杜特尔特（RodrigoDuterte）明确表示，南海问题除了“走和平之路”别无选择，“作为东盟与中国的协调国，菲律宾将尽其最大努力尽快结束关于‘南海行为准则’的谈判。”马来西亚总理马哈蒂尔（MahathirMohamad）也表示，“如果发生战争或冲突，遭受痛苦的将是东盟和中国”。越来越多的东盟国家意识到，只有和平谈判才能解决问题，只有互利合作才符合国家利益。2019-11-2322:00:572019-11-2308:25:09",
			"url": "http://news.dwnews.com/global/news/2019-11-22/60158082_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "中国"
		},
		{
			"newsid": "4318781801784241428",
			"title": "李光满：美国要中国的钱，更要中国的命！",
			"time": "2019-11-29",
			"content": "最近美国一再挑战中国核心利益的底线，将中美关系引向了危险方向。何谓危险方向？所谓危险方向是指美国的对华政策越来越突破中国核心利益的底线，美国是在逼中国出手对美采取反制措施。有人以修昔底德陷阱来比喻当前的中美关系，虽然中国并不认可这种说法，但很明显，当前的美国精英乃至美国社会都在对华战略的认知上达成了某种共识，当前美国不仅在香港问题上干涉中国内政，而且几乎在所有领域都在全面绞杀中国，其目的仅仅是为了钱吗？绝不会那么简单，美国所要的是中国的命，是要阻止中国的发展，阻止中国崛起，阻止中华民族复兴。最近美国围绕中国做的一些事清楚地表明了这一目的。一是制造南海核爆炸假新闻。11月21日，美国一家网站发布一则“重磅假消息”：美国海洋监测仪器在中国南海监测到一次剧烈海底爆炸，并称在南海沿岸的监测点监测到了辐射值上升，以此推测是某个地区大国在此引爆了一枚小型核炸弹，事实证明这是一则假消息，问题是这家网站为什么要在这个时候发布这则“假消息”呢？显然是背后有更大的阴谋。二是继续提升美国与台湾的关系。美国国防部副部长助理海诺·科林可于近期访问台湾，自美国国会2018年通过《台湾旅行法》之后，美国多位高官访台，但没有白宫和五角大楼的高官访台，科林可访台具有某种“标志性”意义，显示美国已经开始提升对台外交、军事关系。三是破坏中巴关系和中巴经济走廊建设。几天前，美国主管南亚事务的代理助理国务卿威尔斯对中巴经济走廊建设肆意抹黑污蔑，称巴基斯坦将因中巴经济走廊项目面临长期经济伤害，巴基斯坦正因此在今后4至6年陷入债务泥潭，建设中巴经济走廊只对中国有利，美国能够提供更好的模式等等。虽然巴基斯坦对此进行了有力驳斥，但美国在中国重大核心问题上攻击中国的意图暴露无遗。外交部发言人表示，美国的真实目的就是要干扰中巴经济走廊建设，挑拨中巴关系，用心极为险恶。四是制造缅甸化武事件。最近美国等西方国家在国际上编造缅甸拥有化学武器的新闻大肆攻击缅甸政府，甚至到受西方控制的国际法庭起诉缅甸，其目的就是要搞乱缅甸，搞垮对华友好的昂山素季政府，破坏中缅合作，破坏中缅能源走廊建设。五是继续在南海制造紧张局势。近期美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。近来美国打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，其目的就是为了制造南海安全紧张局势。中国军方劝美军停止此类挑衅冒险行径，以免发生不测事件。六是继续打击中国高科技企业。11月22日，美国联邦通信委员会以五票赞成、零票反对的结果，将中国华为和中兴通讯认定为国家安全风险企业，禁止美国乡村电信营商客户动用85亿美元的政府资金购买这两家公司的设备或服务。这是美国政府禁止美国公司购买华为和中兴设备的最新举措。七是在全世界各地发动大规模颜色革命，间接打击中国。最近包括智利、玻利维亚、伊朗、印尼等国家都爆发了颜色革命，这些事件背后都有美国的影子和黑手，而美国所要打击的都是中国在当地的金融和经济活动。11月22日，美国前国务卿基辛格访华，基辛格曾说，中美冲突的后果比两次世界大战加起来还要严重。作为长期观察研究中美关系的著名地缘政治理论家，基辛格的担忧是有道理的，但挑起中美冲突的是美国而不是中国，无论多么严重的后果都将由美国承担。长期以来，中国对美国的野蛮而无耻的霸权行径保持了足够的忍耐，但美国一再突破中国的底线，一再损害中国的核心利益，一再伤害中国人民的尊严，中国已经到了忍无可忍、退无可退的地步。当前美国不顾一切、不择手段地绞杀、攻击和分裂中国，美国采取的一系列恶意行为对中美关系造成了巨大的实质性的伤害，中美关系已经到了随时会断裂的严重状态，中美之间随时可能发生无法预料的事件。虽然中国一再宣示“中国从没有准备去取代谁，只是在努力让中国恢复应有的尊严和地位。”但美国依然对中国的发展和崛起感到内心不安和恐惧，美国不从自身寻找衰落的原因，而是将责任推给中国，执意认为是中国的“不公平”发展等因素影响了美国的霸权，由此在美国社会各界产生了强烈的不安和焦虑心理，习惯了当世界霸主的美国一旦受到中国的追赶压力，便产生了不择手段地遏制、打击、分裂中国的邪恶心理。美国为什么一定要置中国于死地、要中国的命呢？一、中国正在快速追赶和超越美国。当前中国GDP大约为美国的三分之二即接近70%，历史上前苏联和日本都在这个节点上对美国构成威胁而受到美国的打击，最终苏联解体、日本陷入三十年滞涨。美国认为如果不能在这个节点上将中国摧毁，中国必然超越美国，美国的衰落将成定局，中国将成世界经济和政治老大，美国绝不甘心交出世界霸主的位置。二、美国的金融霸权是美国霸权的重要象征，也是美国洗劫和掠夺各国财富的重要手段。自1973年美国放弃黄金之锚之后，作为世界货币的美元一直以美国的国家信用作为依托，当欧盟发行欧元欲与美元争夺金融霸权的时候，美国发动了科索沃战争，直接把欧元打趴下，为什么美国一直强烈支持英国脱欧？就是不想让欧盟做大，更不想让欧元对美元构成威胁。现在在美国以美元通过加息和减息，即美元的通胀与通缩的周期来收割各国财富的行为受到了人民币的遏制，中国通过各种方式加速人民币国际化步伐，成功地遏制了美国利用美元搅乱全球金融和经济秩序、掠夺各国财富的趋势，人民币已经成为各受美国打击国家的金融支撑，美国必定会以攻击中国来阻止人民币的国际化步伐。三、有些人认为中美关系紧张是从特朗普担任美国总统后开始的，其实在奥巴时期就提出了重返亚太战略，就将美国60%以上的军事力量部署到亚太地区的中国周边，并通过排除中国参加的的TPP从贸易上孤立中国，策划了所谓的南海仲裁案，那个时候中国很多人还沉浸在中美夫妻的甜蜜梦想中。特朗普上任后进一步将中国确定为美国的战略竞争对手，发动史上最大规模的贸易战，对中国高科技企业实施史上最严厉的禁运，同时在台湾问题上一再突破底线，在南海一再挑战中国主权，通过制裁伊朗打击中国一带一路，最可耻的是，授意加拿大无理拘押孟晚舟，使中美关系空前紧张，冲突加剧。从这里我们可以认清，美国的对华政策并不是从特朗普担任美国总统开始的，美国对中国的遏制政策是美国社会长期形成的共识，无论是奥巴马还是特朗普都在干着同样的事，只是我们对此缺乏清醒的认识，以为美国一直是中国最好的朋友，一直是中国最好的合作伙伴，其实我们最需要知道的是，美国是中国的敌人，中国和美国不是夫妻，不是伙伴，而是战略竞争对手。四、历史地看，香港问题只是中美斗争的一个重要方面，香港暴乱事件之后，中国人更加爱国，更有凝聚力，更加团结。无论如何，香港依然是中国的香港，但美国在中国人心目中的地位已从神坛跌落，美国的面目在中国人心中已变得十分狰狞丑恶，美国的所谓人权与民主思想已经沾染了血腥，美国通过策划组织香港暴乱来搞乱中国分裂中国的图谋已经充分暴露。美国从建国的那一天起就信奉资本原教旨主义，依靠战争扩张美帝国，对全世界搞军事、政治、经济、金融、文化殖民主义，直至形成军事、金融、科技霸权，然后又通过舆论和文化传播宣扬其为美帝国服务的完全自由市场理论和民主自由政治理念。可以说，香港就是以美国政治和经济理念构建起来的一个怪物，大财阀、大资本集团高度垄断和控制，底层民众深受其苦，高房价高物价使社会普通民众生活困难。更可怕的是，生活陷入极端状态的这些人却因为被民主法制洗脑而甘愿充当这种邪恶制度的守护者，他们以暴力摧毁法制，以恐怖威胁和平，形成了“多数人暴政”的极端可怕的状态。我们可以认为香港只是资本主义制度的一个缩影，我们从香港可以看到美国可怕的未来。在当今世界，美国已经变成了一个被施了魔法的怪兽，现在在美国身上我们看不到任何公正、道义、良善，美国以弱肉强食的丛林法则欺凌别国，正如科幻小说《三体》中的那句著名的法则：消灭你，与你无关。尽管仍然有人鼓吹和崇信美国文明是人类的最高文明、是人类的终极文明，但弱肉强食的信条已然让人感到阵阵寒意，被暴力绑架的香港已给美国的价值观留下冰冷的注释，由于美国受一股极端自私野蛮的暗黑力量控制，早已走向人类文明与正义的反面，最终必然成为人类公敌，最终美国必将是自作孽，不可活，终将无法摆脱其被人类抛弃的历史宿命。美国的一系列对华政策已经不仅仅是为了钱，而是为了要中国的命，因为只有将中国打倒在地，才能使美国的霸权得以延续，才能使美国的邪恶继续装扮成正义祸害人类。因此，我们一定要认清美国的真面目，跟美国斗争到底，直到打垮美国的霸权，消灭美国的霸权。【李光满，察网专栏作家。本文原载微信公众号“李光满冰点时评”，授权察网发布。】",
			"url": "http://www.cwzg.cn/politics/201911/53118.html",
			"customer": "察网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国 中国 中国"
		},
		{
			"newsid": "4326010377344928106",
			"title": "WECHAT_EMPTY_TITLE",
			"time": "2019-11-22",
			"content": "11月22日，外交部发言人耿爽主持例行记者会。有记者就美军宣称军舰连续两天靠近南海岛礁一事提问。耿爽介绍，11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许非法进入中国南沙群岛有关岛礁临近海域；11月21日上午，“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，并予以警告驱离。耿爽表示，美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对，中方已经就此向美方提出严正交涉，表达强烈抗议。中方一贯尊重和维护各国依据国际法在南海享受的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名损害中国的主权和安全。耿爽表示，当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。（文/图北京青年报记者董鑫）31669508,.美军舰擅闯中国西沙群岛领海外交部：美方勿逆势而动,.2019-11-2215:44:34,.204309,.陈亚楠,.toutiao,.北京青年报,.美军舰擅闯中国西沙群岛领海外交部：美方勿逆势而动,.,.文章,.",
			"url": "https://m.haiwainet.cn/ttc/3541083/2019/1122/content_31669508_1.html",
			"customer": "海外网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 147047,
			"userview": 146185,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "其它"
		},
		{
			"newsid": "4648180755585409950",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "“南部强军号”微信公号消息，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "https://www.jiemian.com/article/3708118.html",
			"customer": "界面网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "4695631248598094265",
			"title": "南部战区回应美舰擅闯中国南海岛礁邻近海域",
			"time": "2019-11-22",
			"content": "原标题：南部战区回应美舰擅闯中国南海岛礁邻近海域中新网11月22日电据南部战区官方微信公众号消息，南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。发言人表示，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。南部战区官方微信公众号截图责任编辑：李季返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355319124_123753",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 173,
			"userview": 103,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国 中国"
		},
		{
			"newsid": "4705216549736318523",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://www.81.cn/jmywyl/2019-11/22/content_9681024.htm",
			"customer": "中国军网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 1235,
			"userview": 1098,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "4793218100097278318",
			"title": "[转帖]美军连续两天在南海挑衅！有新动向",
			"time": "2019-11-22",
			"content": "原标题美军连续两天在南海挑衅！有新动向！2019-11-2210:09此前，美方类似行动均被解放军查证识别，警告驱离。继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。此前，美方类似行动均被解放军查证识别，警告驱离。路透社报道截图路透社21日称，美国军方周四告诉路透社，在过去几天里，美国海军军舰两次在中国宣称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔・吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩・E・迈耶”号“挑战了西沙群岛对无害通过的限制”。美国海军LCS-10“加布里埃尔・吉福德”号濒海战斗舰美国海军DDG-108“韦恩•E•迈耶”号导弹驱逐舰国观智库副总裁兼国际军事行动法研究中心主任田士臣海军上校（退役）22日早上对环球时报-环球网表示，此次美国第7舰队实施行动的突出特点是两艘军舰连续两天从两个方向采取行动。这两次行动发生在美国国防部长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展“航行自由”行动超过了过去25年的任何一年。中国国防部长在18日警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。11月20日，埃斯珀在越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”海军研究院研究员张军社21日接受环球时报―环球网采访时表示，埃斯珀的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯珀对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的“航行自由”行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，今年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”国务委员兼国防部长魏凤和（左）在曼谷会见美国国防部长埃斯珀。李晓伟摄来源：环球时报-环球网/郭媛丹",
			"url": "https://club.kdnet.net/dispbbs.asp?id=13504123&boardid=1",
			"customer": "凯迪社区",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "4975017583266881873",
			"title": "11月22日外交部例行记者会(全文)",
			"time": "2019-11-22",
			"content": "11月22日外交部例行记者会(全文)2019.11.2219:12:21外交部网站原标题：2019年11月22日外交部发言人耿爽主持例行记者会问：日前，俄罗斯总统普京在出席第十一届“俄罗斯在召唤”投资论坛时表示，美国企图遏制中俄是大错特错。中方对此如何评价？答：中方高度赞赏普京总统所作的积极和明确表态。一个时期以来，个别国家奉行单边主义，粗暴干涉他国内政，肆意挥舞制裁大棒，严重冲击现行国际秩序，严重破坏现行国际关系体系。这种做法无疑是在开历史倒车，的确是“大错特错”，也注定不得人心。中俄作为联合国安理会常任理事国和主要新兴经济体，在维护国家主权与安全、维护国际关系基本准则、反对单边主义和霸凌行径、反对干涉他国内政方面有着共同利益和共同诉求。当前形势下，两国有责任、有义务体现大国担当，肩负起维护世界和平稳定，捍卫国际公平正义的历史使命。中俄双方将在两国元首重要共识的引领下，进一步增进战略互信，密切战略沟通，深化全方位合作，加大相互支持力度，坚定不移深化中俄新时代全面战略协作伙伴关系，共同维护多边主义和全球化进程，为促进地区和世界的稳定与繁荣发挥更大作用。问：据报道，《韩日军事情报保护协定》将于明日零时终止。中方对此有何评论？答：我们注意到有关报道。我们一直认为，对外开展或终止军事安全合作是主权国家的自主权利。同时，有关方面达成的双边安排应有利于地区和平稳定，有利于推动半岛和平进程，不损害第三方利益。问：据报道，美国司法部宣称，孟山都公司前雇员HaitaoXiang以盗取商业秘密罪被起诉。他是中国“千人计划”项目一员。美指控中国政府利用该计划窃取美知识产权。中方对此有何回应？答：我不了解你说的具体情况。但我想，无论是中国公民还是美国公民，如果在美国有违法行为，美方依法对其进行公正处理，我们对此没有意见。但我们坚决反对美方借题发挥，把一个普通、孤立的案件说成是中方有组织、有计划地从美方窃取知识产权。我们多次说过，所谓中方从美方窃取知识产权的说法完全是别有用心。这里我要指出：第一，中国的科技成就一不靠偷，二不靠抢，是中国人民凭借智慧和汗水拼搏奋斗出来的。第二，中美加强科技交流合作，符合双方共同利益，也有利于推动科技进步，造福全人类。问：据报道，美国国际教育协会发布的《2019美国门户开放报告》显示，2018至2019年度，中国继续成为美国最大的留学生来源国，但是受签证等问题的影响，中国赴美留学生增长率放缓，为十年来最低。请问你如何看待这一变化？答：我看到了这份报告，也注意到报告提到，在2018年至2019年度，不仅是中国赴美留学生增长率放缓，美国高校整体国际学生数量的增长率也大幅放缓。这充分说明，一段时间以来美方采取的一些政策明显地影响了美国的形象和声誉，阻碍了美方与外界的交往与沟通，也损害了美方自身的利益。也难怪此前很多美教育界人士都在这一问题上明确表达了担忧和关切。我们多次说过，留学生交流一直是中美人文交流的重要内容。就在昨天，也就是21日，中国驻美国大使馆与美国国务院教文局合作举办了中美留学40周年纪念活动。美国前总统卡特向活动发去了贺信。卡特先生在贺信中特别提到，中美关系正常化谈判时，一个重要的议题就是留学生交流。40年来，中美教育交流迅猛发展。40年间，有33万多名美国学生来华学习，中国已成为最受美国学生欢迎的留学目的国之一，而中国也已连续十年位居美国海外留学生第一大生源国，仅2018-2019学年，中国在美留学生总数就达37万，占美国国际学生总数的三分之一。两国留学生交流长期以来有力地促进了两国人民之间的相互沟通与相互了解，为中美各自的发展进步发挥了巨大的推动作用。40年后的今天，中美双方更应该秉持开放包容的心态，为两国留学合作积极创造条件，推动中美人文交流不断向前发展。特朗普总统和包括布兰斯塔德大使在内的美方高级官员近来也多次表示，美方欢迎中国留学生赴美国留学。我们希望美方顺应两国人民的愿望，将有关的积极表态落到实处。也希望明年的这个时候，我们在新一份年度报告里，能够看到一些积极的变化。问：据报道，最近一份为菲律宾国会议员准备的内部报告称，由于中国国家电网公司控制了菲律宾全国电网公司40%股权，使中国对菲国家安全构成威胁。在本月菲国会能源预算听证会上，一些菲国会议员对此表示担忧。中方对此有何回应？答：你说的情况我还不掌握，可以会后去了解一下。我可以告诉你的是，在中菲两国领导人的政治引领下，中菲关系实现了转圜、巩固和提高，目前各领域的交流合作在稳步推进。我们愿同菲方一道，不断深化双方在各领域、特别是在“一带一路”框架下的合作，不断为两国人民带来更多福祉。问：据报道，昨天，马来西亚警方逮捕了680名中国公民，怀疑他们涉及电信诈骗活动。中方对此有何评论？答：中国驻马来西亚大使馆已经收到了马方有关通报。中方支持马方依法打击违法犯罪活动，希望马方公正处理有关案件。在此，我要再次强调，海外中国公民应遵守当地法律法规，切勿参与任何形式的违法犯罪活动。问：据报道，今天，台湾“外长”称，中方承诺向几个台湾前“邦交国”提供投资和援助，但这些钱并没有到位。他还说，中国向这些国家输出腐败和威权主义。中方对此有何回应？答：我这里要先纠正你一下，我们从不承认台湾“外长”这一称谓。希望你今后提问时用正确的说法。（记者点头）关于你的问题，我可以告诉你，一个中国原则是国际社会的普遍共识，坚持一个中国原则是公认的国际关系准则。我们愿在一个中国原则基础上，同世界各国发展友好合作关系。至于台湾方面提到的一些情况，我想说的是，我们同世界上很多国家在互利共赢的基础上开展友好合作。这些合作不仅符合中方的利益，也符合有关国家的利益，为这些国家的人民带来了实实在在的好处，必将继续受到欢迎。这种合作不是任何人的攻击和抹黑能够抹杀的。问：据路透社报道，中国领导人昨晚在人民大会堂就中美贸易摩擦发表了一些评论。你看到报道了吗？答：我目前还没看到。路透社记者你看到了吗？（路透社记者……）记者：报道说，中国领导人表示，我们愿在平等和相互尊重的基础上，同美方达成第一阶段经贸协议。必要的时候，我们会回击。但我们一直在努力避免贸易战。贸易战不是中方发起的，也不是我们想要的。答：你要是想核实这则报道的真假，最好去向路透社的同事询问。（路透社记者笑）关于中方在中美经贸问题上的立场，我可以明确告诉你，中美双方一直保持着密切沟通。我们希望美方能同中方相向而行，在相互尊重和平等互利的基础上，找到解决问题的办法。这符合中方利益，也符合美方利益，当然也符合世界利益。问：《华尔街日报》不问这个问题，我来问。昨天，《华尔街日报》报道称，中方已邀请美国贸易代表莱特希泽和财长姆努钦在感恩节前来北京进行新一轮经贸磋商。你能否证实？对此有何评论？答：在昨天中国商务部举行的记者会上，商务部新闻发言人已经回答了中美经贸磋商的有关问题。你应该知道，关于中美经贸磋商，我只负责作原则回应。至于具体问题，包括中美经贸磋商的具体安排，建议你还是向商务部询问。问：据报道，本月21日和22日，美国海军军舰连续两天在中国南海开展“航行自由”行动。中方对此有何评论？答：11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁临近海域。11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别并予以警告驱离。美方行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。中方已就此向美方提出严正交涉，表达强烈抗议。中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。当前，南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。问：据报道，澳大利亚前情报局长邓肯·路易斯称，中方通过全面系统的“间谍行为”来操弄澳大利亚的政治体制。鉴于澳国内一直有人指控中国试图影响澳政界人士，你是否认为他的这一说法有一定可信度？答：对于澳大利亚有关人士的类似说法，我们已经多次作过回应。我懒得再重复了。我只想提醒澳方有关人士，对自己国家的政治体制要稍微自信一点。延伸阅读11月22日外交部例行记者会(全文)美军舰擅闯我岛礁与领海耿爽：美方不要逆势而动孟山都前华裔雇员因间谍罪在美被捕中方回应外交部：个别国家开历史倒车“大错特错”《韩日军事情报保护协定》到期在即中方回应",
			"url": "http://news.sina.cn/2019-11-22/detail-iihnzhfz1035204.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 217,
			"userview": 200,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国"
		},
		{
			"newsid": "5026145414371895334",
			"title": "南部战区回应美舰擅闯我南海岛礁邻近海域",
			"time": "2019-11-22",
			"content": "南部战区官方微信“南部强军号”11月22日发布消息，南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "https://m2.people.cn/r/MV8wXzEzNDI2ODM1XzI0XzE1NzQzODk4NjQ=?source=da",
			"customer": "手机人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 3155,
			"userview": 2974,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "514915761743130579",
			"title": "原创 这次已不是美国，又一大国海军想来南海搞事，女防长释放危险信号",
			"time": "2019-11-27",
			"content": "原标题：这次已不是美国，又一大国海军想来南海搞事，女防长释放危险信号图为德国女防长近日，据媒体报道，美国贼心不死欲再次搅局南部海域，而这次又一大国防长露出了獠牙，扬言要派遣海军进行自由巡航，明摆着想来南部海域搞事，然而这次已不是美国，而是德国新上任不久的德国女防长，选在美军宣称重返亚太的敏感时刻发表此番言论，显然这位女防长已经释放了危险信号，而其目的令国人警惕，也是想趁东南亚局势紧张之时浑水摸鱼。图为德国驻阿富汗部队作为北约当中的重要成员国，德国在军事方面如同大多数北约国家一样为美国马首是瞻，在海湾战争、入侵阿富汗等北约主导的军事行动中，德国均曾以不同形式直接或间接地参与其中，不过，德国对武装介入国外局势的态度也曾一度发生改变，在利比亚战争期间，德国就并未如同英法等北约国家一起参与其中，还在对利比亚设立禁飞区的联合国安理会投票中选择弃权，该国时任防长曾对此表示“我们不可能在全世界参加所有国家的内战”，其中体现的反战用意相当明显。然而，随着克兰普-卡伦鲍尔走马上任德国防长一职，情况又开始起变化了，这位新官虽没有丰富的军中资历也没有挂着军职，但在奉行的国防发展路线上却是个不折不扣的鹰派人物，上任不过数月以来，她曾公开宣称欧盟当中的德英法等国应当主动联合出兵干涉叙利亚局势，并且派遣兵力不能是“小数目”，因该是“能够起到决定作用的”，还提出要在叙利亚北部设立“国际安全区”，其言论异常激进，以至于曾主动对叙发起军事行动的土耳其方面都对此表达了反对。图为德国海军萨克森级如今，看着北约老大美国在东亚兴风作浪、通过一次次“自由航行”搅动南部海域局势，这位女防长又一次抛出要派遣海军战舰追随美国脚步的论调，自然引起了各方的广泛关注，不过，军迷们看到其此番言论都感到颇为可笑：难道这位女防长不知道自己的海军实力如何吗？事实上，稍有军事常识的人都知道：作为二战的战败国，德国在战后的多年间被严格限制了军力发展，其中尤以海军为甚：如今的德国海军遑论航母或巡洋舰，连一艘驱逐舰都拿不出来，其最新服役的一艘巴登.符腾堡级护卫舰虽然指标先进但尚未形成战斗力，现有主力水面战舰不过是10艘五六千吨级的护卫舰，其中只有三艘萨克森级护卫舰装备了相控阵雷达、具备一定的区域防空能力，并且舰龄均超过十年以上，远洋自持力也相对有限，长时间的陌生海域巡航对其而言是极大的挑战。图为德国海军萨克森级护卫舰一次导弹发射事故现场而仅在南部海域这一“主场”，东亚大国海军便有数倍于德国海军同类舰只总数且技战术水平更为新锐的现代化驱护舰以逸待劳，随时准备前出迎接远道而来的“德国客人”，至于后者会吃到“好酒”还是别的什么东西，就取决于它来时的角色是不是一位释放善意的“朋友”了。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/356758052_120394345",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 6,
			"userview": 3,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "5244866825773884363",
			"title": "无视魏凤和警告 美军舰连续两次驶近中国南海岛礁",
			"time": "2019-11-22",
			"content": "美国军方11月21日称，过去几天，美国海军军舰曾两次驶近中国在南海宣称拥有主权的岛屿。此前，中国国务委员兼国防部长魏凤和18日刚刚警告美国，停止到南海炫耀武力。据英国路透社11月21日报道，在中美关系持续紧张的局势下，美国军方21日称，过去几天，美国海军军舰曾两次驶近中国在南海宣称拥有主权的岛屿。评论称，南海这片繁忙的海上通道成为中美关系中诸多争议热点事件之一，包括贸易战、美国制裁中国企业、香港与台湾等。美国海军第七舰队女发言人莫姆森（ReannMommsen）告诉路透，11月20日，濒海战斗舰GabrielleGiffords在中国美济礁12海里范围内航行。莫姆森还透露，11月21日，驱逐舰WayneE.Meyer挑战了中国西沙群岛对“无害通过”的限制。她说，美军这些行动以法治为基础，表明美方“致力于维护所有国家享有的海洋和领空的权利、自由和合法使用。”此前几天，中方刚刚警告美方，停止到南海来“大秀肌肉”。当地时间11月18日上午，中国国务委员兼国防部长魏凤和与美国国防部长埃斯珀（MarkEsper）在泰国曼谷举行了会晤。魏凤和就台湾、南海、香港等问题重申了中方立场。18日上午，中国国防部新闻发言人吴谦在泰国曼谷举行媒体吹风会。吴谦指出，在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。就在第二天，即11月19日，美方确认，美菲共同防御条约涵盖南海与整个太平洋地区。据美国国防部官方网站消息，埃斯珀19日在菲律宾国防部大楼与菲国防部长洛伦扎纳（DelfinLorenzana）举行了会晤。埃斯珀在会晤后举行的联合记者会上表示，1951年签署的《美菲共同防御条约》适用整个太平洋地区，包括南海。五角大楼在一份声明中称，美菲两国国防部长在会谈中都确认条约的使用范围包括南海。根据这项条约，对菲律宾的武装攻击会导致美军做出回应。2019-11-2119:42:392019-11-2118:54:50",
			"url": "http://news.dwnews.com/global/news/2019-11-21/60157942_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "美国 中国"
		},
		{
			"newsid": "5272340427957515519",
			"title": "外交部三问美国驻德大使:这样的美国，能和中国相提并论吗？",
			"time": "2019-11-27",
			"content": "会上，有记者问：据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？耿爽答：美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，抹黑攻击中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国呢？损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截止去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊朗核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他国便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动就对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是全球治理的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、联合国人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别国家门口耀武扬威，叫嚣南海航行自由，自己却没有加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞！最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。答：据我所知，中国国家电网公司作为菲律宾企业合作伙伴参与菲国家电网公司项目，为菲民众提供安全、高效、优质的电力服务。目前，项目由菲方负责运营、管理和维护，中方企业应菲方要求提供技术支持。所谓中方控制菲电网、威胁菲国家安全完全是无稽之谈。中方企业还积极履行社会责任，在菲偏远地区开展“光明乡村”扶贫通电项目，受到当地政府和百姓欢迎。菲律宾是中国的友好近邻和重要伙伴，中方支持中国企业合法依规在菲开展务实合作，扩大互利共赢。希望菲国内个别人士能以开放的心态和客观公正的态度对待中菲合作，不必杞人忧天，更不要无中生有。问：据报道，美国国务卿蓬佩奥26日表示，近日涉疆的报道表明新疆存在非常严重侵犯人权的行为，呼吁中国政府释放所有被任意拘留者，还表示其他少数民族也感受到了压制。中方对此有何评论？答：美方有关人士的陈词滥调充满了政治偏见与谎言，再次暴露了他在反恐和去极端化问题上的双重标准，也让我们看清了他借涉疆问题干涉中国内政的险恶用心。这里我要强调：第一，新疆不存在民族、宗教、人权问题，新疆地方政府采取的是反恐和去极端化措施。1990年至2016年底，新疆发生了数千起暴恐事件，造成大量无辜人员伤亡和财产损失。自从新疆方面依法严厉打击暴力恐怖犯罪、重视开展源头治理以来，当地已连续3年没有发生暴恐事件，社会稳定，民族团结，百姓安居乐业。如果按照某些人的逻辑，难道新疆人民就应该反对这样的积极举措，宁肯生活在极端思想和暴恐行为的阴影中吗？第二，中国政府依法保护包括新疆维吾尔族等各少数民族在内的中国公民宗教信仰自由。中国各类信教群众近2亿人，其中2000多万人是穆斯林，宗教教职人员38万余人，宗教团体约5500个，依法登记的宗教活动场所14万多处。新疆现有清真寺2.44万座，平均每530位穆斯林就拥有一座清真寺。这些信息都可以在中国政府自2015年以来发布的7本涉及新疆的白皮书中找到。很显然，美国个别人缺的不是了解信息的手段和方法，而是承认事实的良知和勇气。第三，中方始终欢迎秉持客观公正原则的外国人士到新疆走一走、看一看。去年底以来，已有上千名外国使节、国际组织官员、媒体人士先后到新疆参访，他们亲眼看到了新疆预防性反恐和去极端化措施所取得的显著成效。同时我要强调，新疆事务纯属中国内政，不容任何外部反华势力指手画脚。最后我要再次强调，我们会继续坚持办好自己的事情，贯彻落实好我们的治疆政策，继续把新疆发展好、建设好。新疆持续保持繁荣稳定、民族团结、社会和谐就是对那些诋毁抹黑言论最有力的回击。问：据报道，今年7月有一名日本人在长沙被中国国家安全部门逮捕。你能否证实？答：你提到这起案件的具体情况，目前我不了解。如果你感兴趣的话，可以直接向主管部门询问。这里我可以告诉你的是，中方一向依法对涉嫌违反中国法律的外国公民进行处置，并会根据《中日领事协定》相关规定，为日方履行领事职务提供必要协助。同时，我们也希望日方能够提醒本国公民尊重中国的法律法规，不得在华从事违法犯罪活动。追问：请问主管部门是哪个部门？主管部门就是主管国家安全的部门。你刚才说了他被国家安全部门逮捕，你自己应该知道。问：近期有关“中国干涉论”的报道在澳大利亚国内引起热议。澳前总理陆克文称澳安全部门官员针对中国对澳干涉的言论系反应过度，“防范外国干涉”不应演变为非理性的反华政治迫害。中方对此有何评论？答：我看到了有关报道。连日来，澳大利亚个别媒体和机构热衷炒作各种耸人听闻的“中国间谍案”、炮制各种充满偏见的“中国渗透论”，已经到了歇斯底里、草木皆兵的程度。在这个时候，一些有识之士发出客观、理性的声音显得尤为重要。这里我想强调几点：一、中国一向秉持和平共处五项原则处理国与国关系，历来坚定奉行不干涉内政原则，主张各国根据自身国情选择发展道路。在这个问题上，中国说到做到、堂堂正正、光明磊落。“干涉”的帽子绝对扣不到中国的头上。同时，中国坚定不移走中国特色社会主义道路，也坚决反对其他国家干涉中国内政。中国主张各国都公开声明承诺在任何情况下，不以任何理由干涉其他国家内政。我们不知道澳大利亚方面是否能做到？二、中方坚决反对澳方一些势力和人士肆意鼓噪炒作“中国干涉论”，无端指责抹黑中国。他们完全没有了解事实真相的意愿，对中方发布的权威消息置若罔闻，总是热衷炮制一些漏洞百出、荒唐至极的所谓“证据”。谎言重复一千遍依然是谎言，其结果只能成为一些反华势力利用的工具。三、澳方一些人士出于政治目的和意识形态偏见，把中澳两国间经贸、文化、教育、科技等领域的正常交流合作政治化，把在澳华侨华人、中国留学生的正常活动和对祖（籍）国的真挚情感污名化，无端进行歪曲和打压，已经对中澳合作势头形成了干扰和损害。这既不符合当代世界潮流，有悖社会公理和正义，也必将对澳自身国家形象和利益造成损害。四、我们奉劝澳一些媒体尊重明确无误的事实真相，恪守起码的职业道德，放下意识形态偏见，不要再做不负责任、徒增笑柄的事情。我们也希望澳政府多倾听理性客观的声音，及时发声澄清这些不实之词，为促进中澳之间的互信和合作多做一些“加法”。问：近日，有一个女孩在TikTok，也就是“抖音”国际版上传视频，在视频中她谈到新疆拘押维吾尔族人的问题。她的账户被封了，但网络平台上还存有这段视频，因为她所在的国家没有相关机构对互联网内容进行监管。中方对此有何评论？答：你说的这个情况我不了解。某一个人账户里面的情况，我怎么会了解？我能告诉你的是，中国政府一贯要求中国企业在遵守国际规则和当地法律法规的基础上，开展对外经贸合作，同时我们也希望有关国家能够为中国企业在当地正常的经营合作提供一个公平、公正、非歧视的环境，这是我们的一贯立场。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截止去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊朗核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他国便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动就对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是全球治理的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、联合国人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别国家门口耀武扬威，叫嚣南海航行自由，自己却没有加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞！最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。",
			"url": "http://world.people.com.cn/n1/2019/1127/c1002-31477992.html",
			"customer": "人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 5706,
			"userview": 5288,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 美国 美国 中国"
		},
		{
			"newsid": "5334682236153077014",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-23",
			"content": "南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。（原题为《南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话》）",
			"url": "http://www.thepaper.cn/newsDetail_forward_5030380",
			"customer": "澎湃新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "5352956253327990957",
			"title": "南部战区发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://m.top.cnr.cn/channel_1/20191122/t20191122_524868327.html?ch=cnr&pushid=8&uid=%7BE28EB743-3907-08D7-CB3B-FE91ABA5DB52%7D",
			"customer": "中国广播网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 13528,
			"userview": 11913,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "5427882909649305797",
			"title": "美军舰擅闯南海岛礁 南部战区发言人:坚决捍卫主权",
			"time": "2019-11-22",
			"content": "美军舰擅闯南海岛礁南部战区发言人:坚决捍卫主权2019-11-2210:42:52;南部强军号微信公众号讯11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。(原标题：)来源：作者：编辑：管鹏伟责任编辑：方志华杭州网版权与免责声明：①凡本网注明“稿件来源：杭州网（包括杭州日报、都市快报、每日商报）”的所有文字、图片和音视频稿件，版权均属杭州网所有，任何媒体、网站或个人未经本网协议授权不得转载、链接、转贴或以其他方式复制发表。已经本网协议授权的媒体、网站，在下载使用时必须注明“稿件来源：杭州网”，违者本网将依法追究责任。②本网未注明“稿件来源：杭州网（包括杭州日报、都市快报、每日商报）”的文/图等稿件均为转载稿，本网转载出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。如其他媒体、网站或个人从本网下载使用，必须保留本网注明的“稿件来源”，并自负版权等法律责任。如擅自篡改为“稿件来源：杭州网”，本网将依法追究责任。如对稿件内容有疑议，请及时与我们联系。③如本网转载稿涉及版权等问题，请作者在两周内速来电或来函与杭州网联系。",
			"url": "http://news.hangzhou.com.cn/gnxw/content/2019-11/22/content_7308670.htm",
			"customer": "杭州网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 151,
			"userview": 141,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "5521934101073468717",
			"title": "连续挑衅？美军宣称军舰连续两天靠近南海岛礁",
			"time": "2019-11-22",
			"content": "连续挑衅？美军宣称军舰连续两天靠近南海岛礁2019.11.2209:34:00环球网原标题：连续挑衅？美军宣称军舰连续两天靠近南海岛礁，濒海战斗舰曾进我美济礁12海里[环球时报-环球网报道记者郭媛丹]继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。此前，美方类似行动均被解放军查证识别，警告驱离。路透社21日称，美国军方周四告诉路透社，在过去几天里，美国海军军舰两次在中国宣称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。这两次行动发生在美国国防部长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展航向自由行动超过了过去25年的总和。中国国防部长在18日警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。11月20日，埃斯珀越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”海军研究院研究员张军社21日接受环球时报—环球网采访时表示，埃斯珀的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯珀对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的航行自由行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，今年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”责任编辑：刘德宾SN222",
			"url": "http://news.sina.cn/gj/2019-11-22/detail-iihnzahi2544643.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "5534821037826678209",
			"title": "南部战区回应美舰擅闯我南海岛礁邻近海域",
			"time": "2019-11-25",
			"content": "南部战区官方微信“南部强军号”11月22日发布消息，南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "https://m2.people.cn/r/MV8wXzEzNDMyODU2XzI0XzE1NzQ2NDQ2Nzg=?source=da",
			"customer": "手机人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 1597,
			"userview": 1480,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "5672228381312199326",
			"title": "美防长称反对使用恐吓手段 暗批中国走在错误的道路上",
			"time": "2019-11-20",
			"content": "中美防长日前在泰国曼谷举行了会晤，中国防长魏凤和就南海问题强硬表态。美防长埃斯珀11月19日表示，美国反对使用恐吓手段，同时呼吁中国走上正确的道路。彭博社11月19日报道称，美防长埃斯珀（MarkEsper）当地时间11月19日在菲律宾马尼拉的记者会上说，美国在南海进行更多了巡逻，以向中国发出一个信号，即美国打算维护对全球贸易至关重要的南海航行自由。埃斯珀还说，美国反对任何国家以损害别国利益为代价，使用胁迫或恐吓手段来推进本国的利益。埃斯珀还说，他还敦促在南海拥有主权主张的国家采取公开立场，主张主权权利，以使中国“走上正确的道路”。埃斯珀说:“我们试图发出的明确信号是，我们并不反对中国本身，而是我们都支持国际法，我们认为中国也应该遵守国际法。”埃斯珀还说，美国在过去一年左右的时间里进行的航行自由行动比过去20多年来的行动更多。而就在一天前，中国防长魏凤和当地时间11月18日在泰国曼谷会晤了埃斯珀，并就南海问题强硬发声。中国国防部发言人吴谦说，魏凤和就台湾、南海、涉港等问题重申了中方立场。吴谦说，在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。中国外交部发言人耿爽11月19日在记者会上也批评了埃斯珀的相关言论。耿爽说，长期以来，美国一直在南海问题上煽风点火，挑拨离间，目的就是要搞乱南海局势，破坏地区和平稳定，地区国家对此早已看得清清楚楚。耿爽还说，美方打着“自由航行”的旗号频繁派舰机到南海地区生事，不是闯入他国领海进行挑衅，就是搞联合军演“秀肌肉”，唯恐天下不乱。美方在南海的“横行自由”才是南海局势紧张的根源，美方挑拨域内各国关系，才是对南海和平稳定的威胁。他还说：“我们奉劝美方正视当前地区局势积极向好的态势，尊重和支持地区国家维护地区稳定的努力，停止不具建设性、不负责任、不得人心的做法，不要再做地区和平稳定与互利合作的干扰者、破坏者、搅局者。”2019-11-1910:28:392019-11-1908:06:17",
			"url": "http://news.dwnews.com/global/news/2019-11-19/60157576_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "中国"
		},
		{
			"newsid": "5698170921845462342",
			"title": "[原创]加拿大是夹在苏联和美国这个三明治中的火腿",
			"time": "2019-11-24",
			"content": "“加拿大是夹在苏美这个三明治中的火腿。”苏联大使在冷战高潮中这样对加拿大人说。您想，如果美苏之间就像伟大领袖毛主席说的那样早打，大打，打核战争，那会是怎样一个场景？冷战中加拿大被夹在美苏中间，不折不扣地夹在中间，战略轰炸机带着核炸弹、现代洲际导弹带着核弹头分分钟就能飞过北极。如果美苏之间开打核战争，那必定是对派轰炸机飞越北极互扔核炸弹，或者是隔着北极皑皑冰雪对射核导弹。为了应对这种局面，1950年代美国和加拿大开始构筑一系列雷达警戒线。首先是在北纬50°线部署“松树线”(PinetreeLine)，完成于1954年，整个费用的4.5亿由美国和加拿大共同承担，美国承担三分之二加拿大承担三分之一；然后是“中加拿大线”(Mid-CanadaLine)，完成于1957年，沿着北纬55°分布，完全由加拿大出资，耗资2.5亿元；而更前沿的是“早期警戒线”(DistantEarlyWarningLine)，建于加拿大北极圈内的北纬69°线，有20多个雷达站，1957年完成，全部由美国出资。“早期警戒线”当然对加拿大有好处，算是美国人帮着保卫了加拿大，但是在加拿大引发了一个小小的担忧。这些雷达站完完全全是美国人出资美国人建的，美国人说这是俺们美国人的资产，没有俺们的允许，外人不得入内，加拿大人也不可以。加拿大人说，这是在俺们加拿大领土上……。美国人说咋？就算你是房东我是租客，你要想看你的房子，在租期内也得经过我同意吧？加拿大人一琢磨也是这个理儿，不过你承认我是房东也好。要知道，以往美帝国主义一直不承认加拿大对其北极领土拥有主权，现在借着这个机会让美国人认了这个账，也算是有所收获。但是收获归收获，加拿大人还是不放心，那些地方号称是加拿大领土，但是真的没什么加拿大人居住在那里，这些雷达站一建，反倒是有一些美国人会常驻那里，这怎么办？于是加拿大政府迁移了一些因纽特人到美国雷达站附近，以便更好地宣示主权。这对土著人来说又是一段血泪史，暂且不表。另外，美国人虽然认可了加拿大北极领土的主权，但是仍然坚持西北航道是国际航道。美帝打着航行自由的名义除了屡屡在中国南海挑起事端，在加拿大领海也是捣乱不止。摘自草根的加拿大历史系列，全文见：http://yongyuandecaogen.com/?p=12178。",
			"url": "https://club.kdnet.net/dispbbs.asp?id=13506070&boardid=1",
			"customer": "凯迪社区",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "5733430426395613766",
			"title": "外交部：反对以航行自由为名损害中国主权和安全",
			"time": "2019-11-23",
			"content": "新华社北京11月22日电（记者朱超）外交部发言人耿爽22日表示，中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。当日例行记者会上，有记者问：据报道，本月21日和22日，美国海军军舰连续两天在中国南海开展“航行自由”行动。中方对此有何评论？耿爽说，20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域。21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，并予以警告驱离。“美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。”耿爽说，“中方已经就此向美方提出严正交涉，表达强烈抗议。”“当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。”他说。",
			"url": "http://t.m.youth.cn/transfer/toutiao/url/news.youth.cn/gj/201911/t20191123_12126079.htm#tt_font=m&tt_daymode=1&tt_image=1&tt_from=app&support_gallery=false",
			"customer": "中青网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 145,
			"userview": 141,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 中国"
		},
		{
			"newsid": "5964670809544076721",
			"title": "中美关系微妙之际美军舰再闯南海 舆论担忧双方擦枪走火风险",
			"time": "2019-11-23",
			"content": "原标题：中美关系微妙之际美军舰再闯南海舆论担忧双方擦枪走火风险【环球时报驻新加坡特约记者辛斌环球时报记者郭媛丹胡馨予】在中美关系紧张、微妙的时刻，华盛顿又打出了“南海牌”。继美军巡洋舰本月12日穿航台湾海峡后，美国军方当地时间21日宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。美国派出舰船到南海岛礁附近进行所谓“自由航行”，似乎已成为骚扰中国的一个固定节目。尽管美国防长埃斯珀刚刚在亚洲遛了一大圈，四处鼓动南海周边国家与中国对立却应者寥寥，但美舰在南海频繁进出的“独角戏”也足以增加擦枪走火的风险。中国外交部发言人耿爽22日在例行记者会上表示，中方已就此向美方提出严正交涉，表达强烈抗议。“我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。”正当中美关系处于紧张、微妙时刻，外界也格外关注美舰在南海的行动。“南海是中美关系诸多引爆点之一”，路透社22日这样说。美国CNBC网站21日报道说，美国退役陆军中将艾肯伯里表示，两国在南海好几次几乎出现军事对峙，随着美中关系继续恶化，两军出现军事意外或者作战误判的风险日益紧迫。他表示，美国政府正在关注经济交往对于安全的影响。法国国际广播电台22日称，美国军方宣布两艘战舰最近在两个不同时间穿越南海水域。此刻正是中美关系最紧张的时刻，美国国会刚刚火速通过“香港民主与人权法案”。围绕南海的对抗被视为最容易发生军事冲突的因素之一，每当台湾海峡及南海情势紧张时，美国就会以维护“航行自由”的名义钳制中国。当年曾为中美建交立下汗马功劳的美国前国务卿基辛格21日警告，美中贸易战可能将太平洋两大巨人卷入一场真正的战争，“基辛格也许不是危言耸听”。不过，美国《国际财经时报》认为，在南海出现“先发制人”军事行动的可能性不大，但美国军方会继续保持在该地区的军事存在，“实际上，他们正在鼓动其他国家和地区宣示在南海的权利”。《华尔街日报》22日称，埃斯珀此次亚洲行的目的之一是展现以美国为首联合多国对抗中国的想法。但当他呼吁亚洲盟友对中国的行为作出一致回应时却受到了冷遇，这是特朗普政府在该地区政策可能面临麻烦的新迹象。报道称，这些国家一方面基于安全考虑要与美国走得更近，另一方面要加强与中国的经济联系。中国海洋问题学者刘锋22日对《环球时报》记者说，这次两艘美舰分别闯西沙和南沙海域，可以看作是美军的例行动作，只是在花样上有所翻新，总体上看是呼应美国防长就南海局势表态的所谓“配合行动”。这其中的一个大背景是中国和东盟国家正就“南海行为准则”谈判取得实质性突破。而美国看起来不希望南海态势消停下来，一旦中国和东盟相关国家最终达成协定，维护南海和平稳定就有了更坚实的法律基础。美方借南海争议针对中国就缺乏有效抓手，所以美国不遗余力要“刷存在感”。刘锋说，美国所谓“自由航行”行动越来越成为独角戏，南海周边国家不愿为美国的一己之私背书，更不想被美国绑上联合制华的战车。现在南海的态势是“内欲静而外风不止”。美国一方面赤膊上阵，一方面拉域外盟友如澳大利亚、英国等“起哄”，但南海域内国家几乎无人应和，行动上尽显尴尬。阅读更多内容请参见今日出版的《环球时报》或下载登录新版“环球TIME”客户端。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355502018_162522",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 74,
			"userview": 27,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "6027329732907801862",
			"title": "原创 千载难逢的契机！美英霸占别国岛屿 中国海军以牙还牙该出击了",
			"time": "2019-11-25",
			"content": "原标题：千载难逢的契机！美英霸占别国岛屿中国海军以牙还牙该出击了对等还击美国海军挑衅的机会来了很长时间以来，英国都霸占着毛里求斯的领土——查戈斯群岛，粗暴赶走当地民众，还将其中最大的一座岛屿租借给美国当军事基地。今年2月，海牙国际法庭认定英国“非法”占据毛里求斯领土，联合国大会5月还投票通过一项决议，要求英国在11月22日前归还查戈斯群岛的决议。如今半年的时间已过，英国方面对这一决议不予理睬，外交和联邦事务部甚至出具一份声明，坚称英国自1814年起就对该群岛拥有主权。鉴于美国军舰在南海的做法，这是否是中国海军以牙还牙的最佳与最公正的机会呢？迪戈加西亚岛上清晰可见的美军机场20日与21日，美国海军两艘舰艇，分别在南沙与西沙挑战了中国的岛礁主权，驶入了敏感的12海里领海，还振振有词的认为这是在国际法规则内的行为。同时，在美国的积极奔走与鼓动下，未来还可能有英国、德国、日本、澳大利亚、加拿大等国家会加入到这一行列里，以形成在美国的率领下，西方群狼在亚太特别是中国近海耀武扬威与肆无忌惮的局面。而对于中国来说呢，每个人心里都堵得慌，无不期待中国也会寻找到类似的机会，以便可以对美国或者其他西方国家进行对等还击。联大会上对查戈斯群岛地位的表决一边倒也算是期待了4年多，现在中国似乎终于等来了机会。在印度洋的中心部位，有一个面积不小的珊瑚岛群，叫做查戈斯群岛，属于非洲岛国毛里求斯的领土，但却长期被英国殖民者霸占着。1968年至1974年间，为了军事需要，英国无理驱逐了成千上万名查戈斯群岛居民，还将群岛中最大的迭戈加西亚岛租借给美国，供后者建设军事基地。美军B-52战略轰炸机就扎根于此，并在空袭阿富汗和伊拉克的行动中多次从该军事基地派遣飞机。可见，由于在军事上作用很大，美英并不想放弃此岛。迪戈加西亚岛上驻扎着美军B-52轰炸机然而，这却是别人家的岛礁，主权就是毛里求斯的。为了追回该岛的主权，在非洲联盟以及17个国家的支持下，海牙国际法庭今年2月终于做出裁定，支持毛里求斯的诉求，并认为英国的做法是非法的。同时在向联合国提交的诉状也获得了公正的回报，5月22日，联合国大会以116：6的压倒性多数通过动议，谴责英国对印度洋上的查戈斯群岛(包括建有美军基地的迪戈加西亚岛)的占领。联大的投票结果还为英国设置了6个月的最后期限，联大要求英国在11月22日前从查戈斯群岛撤离，并将其主权移交给毛里求斯。美军挑战别国主权都有冠冕堂皇的理由可是，这么一致且具有广泛代表性的国际组织所做出的良心审判，却让英国这个老牌殖民者没有丝毫良心发现，更让时时处处自我标榜维护国际法的美国继续选择双重标准。也就是说，一边标榜自己为维护国际法和自由航行的“捍卫者”，一边却无视其他国家的合理合法的主权诉求，美英都是嘴里高喊一套冠冕堂皇可以肆意凌辱他人的标准而实际上当事关自己时却执行的是另一套有着很强强盗逻辑的标准！为此，美英既无视国际法庭的判决，更是对联合国大会的决议视同废纸，毫无遵守的可能。中国海军终于等来了绝佳机会以牙还牙分析认为，在南海的中国主权岛礁，美国海军动辄高喊维护航行自由并自称以“法治”为准则，实际上就是为了满足自己的军事与战略需要，而信口胡扯。现在，在印度洋的查戈斯群岛，能够让中国海军找回颜面的机会终于降临了，因为美英的做法更为恶劣且根本不符合任何国际法。为了对等回击，中国海军也可以去近距离巡视这个争议岛礁，挑战其12海里领海。如果一个国家心存顾忌，也可以拉上俄罗斯海军一起做，必将这是几乎唯一可以让中国海军以牙还牙的机会。有美国的前车之鉴，中国海军应该坚决出击！（2019.11.25）返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355802282_366952",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 65,
			"userview": 27,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "中国"
		},
		{
			"newsid": "6033319016887520218",
			"title": "环球时报：美军舰近我岛礁 就像在街头耍把式卖艺",
			"time": "2019-11-23",
			"content": "美国海军两艘军舰分别于20日、21日擅自进入中国南沙岛礁附近海域、西沙群岛领海，其中“吉福兹”号濒海战斗舰曾闯入我美济礁12海里。我海空兵力全程跟踪监视、查证识别，并予以警告驱离。这是美国不断在南海区域加大军事介入，炫耀武力的最新行动，是对中国南海主权的连续挑衅。从美军此次战术安排来看，有两个“首次”值得注意。第一是美海军濒海战斗舰首次执行此类任务。过去一般是美舰执行完其他任务后，顺便路过南海秀肌肉。而从现有信息看，这次濒海战斗舰可能是专门为闯我南海岛礁12海里而来。濒海战斗舰与传统的驱逐舰相比更灵活，更适合多用途。第二是两艘美军舰首次几乎同一天闯了中国的西沙和南沙，而过去一般一次只去一个地方。对于美国海军的这些战术变化，我们需要精准分析、小心应对，做到兵来将挡水来土掩。舆论普遍注意到，这两艘美军舰的行动发生在美国国防部长埃斯珀结束亚洲之行之际，被认为是对埃斯珀在亚洲挑拨言论的具体呼应。把美国这些年在南海的言论与行动对照一下，就能发现二者明显的充满自相矛盾，十分清晰地说明美国一直在贼喊捉贼。比如埃斯珀本人近日称，美国2019年在南海开展的“航行自由”行动超过了过去25年的任何一年。但大家都清楚，2019年南海的形势和前些年相比缓和多了。为何恰恰在这个时候，美国军舰反而来得更频繁了呢？这不正好证明美国才是惟恐南海不乱的搅局者吗？在不久前结束的第22次中国—东盟领导人会议上，各方对“南海行为准则”磋商的进展感到鼓舞。东盟国家已多次表示不愿在中美之间选边站，希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力。美国介入南海问题已经有些时日了，它的真实意图是什么，东盟国家心知肚明。因为南海诸国保持了战略清醒，才得以把南海事态的主动权握在自己手中。美国处心积虑地挑拨离间甚至军事挑衅，所起到的实际效果相当有限。但它的“贼心”不可能就此死掉，所以玩弄点战术上的花样翻新也就不足为奇了。但派两艘军舰，闯两处岛礁附近海域，又能改变什么呢？美军即使派更多军舰来，会让越南、菲律宾或哪个南海国家脑子发热，跟中国对抗吗？会削弱中国对相关岛礁的实际控制吗？会改变南海岛礁的主权归属吗？不会!美军舰每来一趟南海，就大做媒体渲染，恨不得马上要让全世界知道。它的南海行动很像街头耍把式卖艺的，有着很滑稽的表演性质。美国海军如今大概只能靠这样的“表演”才能多向国会要点军费。但这种表演对南海区域和平稳定大趋势是噪音、杂音，造成的都是破坏性的影响，我们有必要想方设法大幅度增加它秀肌肉的表演成本，直至昂贵到让它不堪承受。南部战区新闻发言人22日发出警告，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。“以免发生不测”，这句话美军该回去好好琢磨琢磨。",
			"url": "https://m.haiwainet.cn/ttc/3541083/2019/1123/content_31669792_1.html",
			"customer": "海外网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 58764,
			"userview": 59960,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "6036142307016022353",
			"title": "这一次，美国两艘军舰来南海挑衅，中方这样回应！",
			"time": "2019-11-24",
			"content": "树欲静而风不停，海很大闹腾还很凶。美国军舰又来我南海挑衅了。11月22日，南部战区新闻发言人李华敏大校，就此发表谈话。话不长，他是这样说的：11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。【“迈耶”号导弹驱逐舰】就这么一段话，但不得不说，信息量很大。第一，披露了美军的这次行动细节。果然很不简单，这次美国军舰来南海滋扰，前后出动了两艘军舰，连续两天，从两个方向采取行动。这样的举动，以前还是罕见的。应该说，面对中国军方的变化，美国军舰也在变阵。第二，也披露了中方的应对实力。李华敏其实说得很具体：中国组织海空军全程跟踪监视、查证识别，并予以警告驱离。请注意，有海军，也有空中力量。无论美方舰机变什么花样、耍什么诡计，中方都会有针对性的举动。第三，最关键的，是这一句话：我们敦促其（美方）停止此类挑衅冒险行径，以免发生不测事件。尤其是“以免发生不测事件”，再这样下去，玩火必自焚，真要准备好不测事件了。以免发生不测事件。八个字，大家可以再体会一下，这句话中的分量。如果美国很不知趣，还一定要摆个老大的谱，甚至派舰船到中国岛礁附近示威，那还真不能排除中美军舰零距离接触的可能，至少说，这种可能性比以往任何时候都要高。当然，吻一下就好了，太深入就有点耍流氓了……毕竟，美国好像很关心“航行自由”，但这里毕竟是南海，不是加勒比海。这片海域，事关中国的国家主权和安全，却无关美国的根本。谁会真急了要拼命，谁事到临头是假强硬，一清二楚。中国人也早就说了，兔子急了，也是会咬人的。中国之所以被称为兔子，看来也不是没理由的。【西方漫画，政治不正确，但看看还是挺有意思的】记得早在2016年，《纽约时报》就发表过一篇常温，披露中美南海对峙的细节。当时美国军舰在南海挑衅，突然发现有中国军舰跟踪尾随，但沟通了半天，中国军舰就是不回答。毕竟这是两艘“各自却携带着导弹、鱼雷和重型火炮”的军舰，这种态势，吓得美国军舰上空气都仿佛凝固了一般，因为一个判断失误，则可能是舰毁人亡的不测事件。在当时社交网站上，美国水兵家属，则忙着为家人祈祷平安……中国海军盐城舰（后方）在南沙海域监视美军“沃斯堡”号战舰。所以，一方面，美国人很强大是不争事实；但另一方面，美帝也是经不起吓的，也是很害怕后果的。战争毕竟要死人的，两个大国的冲突，尤其是两个核大国的较量，不可能有一方完胜。所以，戴秉国前国务委员曾在美国演讲说：哪怕美国全部10个航母战斗群都开进南海，也吓不倒中国人！你是世界老大不假，但战端一旦开启，就不存在赢家。美国人也必须三思而后行。免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
			"url": "https://new.qq.com/omn/20191123/20191123A0IA1U00.html",
			"customer": "腾讯网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国 中国"
		},
		{
			"newsid": "6060254139132805275",
			"title": "美军舰连续2天靠近南海岛礁 曾进美济礁12海里",
			"time": "2019-11-22",
			"content": "url:http://m.gmw.cn/2019-11/22/content_1300751950.htm,id:1300751950【环球时报-环球网报道】继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。此前，美方类似行动均被解放军查证识别，警告驱离。路透社报道截图路透社21日称，美国军方周四告诉路透社，在过去几天里，美国海军军舰两次在中国宣称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。“韦恩•e•迈耶”号导弹驱逐舰/资料图这两次行动发生在美国国防部长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展航行自由行动超过了过去25年的总和。中国国防部长在18日警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。11月20日，埃斯珀在越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”海军研究院研究员张军社21日接受环球时报—环球网采访时表示，埃斯珀的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯珀对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的航行自由行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，今年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”原标题：连续挑衅？美军宣称军舰连续两天靠近南海岛礁，濒海战斗舰曾进我美济礁12海里声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。",
			"url": "https://m.gmw.cn/toutiao/2019-11/22/content_122854795.htm",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 168,
			"userview": 157,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "6101804274693968399",
			"title": "中方证实两艘美舰进入中国南沙岛礁近海 警告当心发生不测",
			"time": "2019-11-22",
			"content": "北京时间11月22日，中国军方证实，11月20日、21日，美海军两艘军舰分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国军方组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。据中国南部战区官方微信公众号“南部强军号”北京时间11月22日发布的消息，中国南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”（GabrielleGiffords）号濒海战斗舰、“迈耶”（WayneE.Meyer）号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。李华敏表示，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。李华敏指出，近来，美方打着“航行自由”的旗号，频繁派舰机到南海地区，中方敦促其停止此类“挑衅冒险”行径，以免发生不测事件。李华敏强调，中国对南海诸岛及其附近海域拥有无可争辩的主权，中国军队有决心、有能力捍卫国家主权安全，维护南海地区和平稳定。此前，据英国路透社11月21日报道，美国军方21日宣布，过去几天，美国海军军舰两次驶近中国在南海宣称拥有主权的岛屿。美国海军第七舰队女发言人莫姆森（ReannMommsen）告诉路透，11月20日，濒海战斗舰“吉福兹”号在中国美济礁12海里范围内航行。莫姆森还说，11月21日，驱逐舰“迈耶”号挑战了中国西沙群岛对“无害通过”的限制。莫姆森指出，美军这些行动以法治为基础，表明美方“致力于维护所有国家享有的海洋和领空的权利、自由和合法使用。”此前几天，中方刚刚敦促美方，停止到南海来“大秀肌肉”。当地时间11月18日上午，中国国务委员兼国防部长魏凤和与美国国防部长埃斯珀（MarkEsper）在泰国曼谷举行了会晤。18日上午，中国国防部新闻发言人吴谦在泰国曼谷举行媒体吹风会。吴谦指出，在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。然而，就在第二天，即11月19日，美方确认，美菲共同防御条约涵盖南海与整个太平洋地区。2019-11-2122:18:162019-11-2122:00:05",
			"url": "http://news.dwnews.com/global/news/2019-11-21/60157962_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场 防卫行动",
			"country_label": "中国 美国 中国"
		},
		{
			"newsid": "6125298196055411302",
			"title": "美军舰多次擅闯我岛礁领海 耿爽：敦促美方停止挑衅，不要逆势而动",
			"time": "2019-11-22",
			"content": "美舰又擅自闯入中国西沙群岛领海，中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，依法予以警告驱离。美方行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对，中方已经就此向美方提出严正交涉，表达强烈抗议。挑衅！美方连派两艘军舰猖狂闯入中国南海狂言行动基于“法治”自动播放陛下，您的Flash插件已过期，无法播放视频了建议您……升级Flash插件按住画面移动小窗X外交部发言人耿爽【环球时报-环球网报道记者李司坤】11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，解放军南部战区发言人今天已就此做出回应。刚刚，在外交部例行记者会上，有记者就此事提问，发言人耿爽在回应中称，11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域，11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海，中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，依法予以警告驱离。耿爽称，美方行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对，中方已经就此向美方提出严正交涉，表达强烈抗议。耿爽强调，中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行于飞越自由为名，损害中国的主权和安全。当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区和平与安宁，中方将采取一切必要措施坚定维护国家主权和安全，维护南海的和平稳定。免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
			"url": "https://new.qq.com/omn/20191122/20191122A0FA5S00.html",
			"customer": "腾讯网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国 美国"
		},
		{
			"newsid": "6155630096143674366",
			"title": "广东7市试点城市医疗联合体｜第十七届广州车展开幕",
			"time": "2019-11-23",
			"content": "近日，广东省卫生健康委官网发布相关通知要求，到2019年底，广州、深圳、珠海、江门、中山、佛山、惠州7个国家试点城市全面启动城市医疗联合体网格化布局与管理，每个试点城市至少建成一个有明显成效的城市医疗联合体。其他地市至少确定一个城市医疗联合体试点。到2020年底，7个国家试点城市要形成城市医疗联合体的网格化布局，取得明显成效。22日，中国科学院公布2019年增选院士名单。中山大学孙逸仙纪念医院院长、中山大学中山医学院院长，我国著名的乳腺外科专家宋尔卫教授增选为中国科学院生命科学和医学学部院士，中山大学大气科学学院戴永久教授增选为中国科学院地学部院士。●●●●●22日，一年一度的广州车展正式开幕，本届车展将全球首发38辆新车，展车总数高达1050辆。与此同时，全球顶尖改装品牌也将齐聚车展，更有未来街区主题SHOW展区、品牌快闪店、潮流市集、汽车音乐节等等。●●●●●22日，广东省高速公路有限公司发布消息，因路面、标线升级施工需要，11月23日20时至11月25日6时，广清高速南连接线（广州方向）转北环高速深圳方向匝道将实行全封闭临时交通管制，请过往车辆注意绕行。●●●●●21日，在建的深中通道桥梁工程S07合同段首片40米箱梁在成功架设，吹响了深中通道上部结构快速施工的号角。预计2020年底完成陆域引桥梁体架设施工，2021年6月陆域引桥建设完成。●●●●●22日，广州市住房公积金管理中心发布“按月还贷”详细指引：对于公积金缴存人使用了广州市住房公积金贷款（含组合贷款）的，以其住房公积金缴存账户作为唯一还款账户，在贷款结清前，提取人的住房公积金账户余额直接自动偿还住房公积金贷款，无需提取到本人银行卡后再还款。●●●●●22日，国内首个由急救中心牵头、120网络医院和航空公司共同参与的“空中120”直升机紧急医疗救援网络在深圳启动运行。即日起，在病情危重、救护车无法及时到达的情况下，深圳市民拨打120或2222220，经深圳市急救中心、东部通航初步研判，只要符合出动直升机条件，立即可协调派出直升机救援。22日，外交部回应美军舰擅闯我南海岛礁邻近海域：中方已经就此向美方提出严正交涉，表达强烈抗议。中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。●●●●●●●●●●22日，教育部新闻发言人续梅在回应南开大学校长曹雪涛论文受质疑事件时表示，教育部相关司局第一时间调查了解情况，要求涉事论文有关的部属高校按照相关规定开展学术调查，同时组织专家对涉事论文和各方观点进行研判，在相关的学术调查没有结论之前，教育部不做任何的结论。下一步，教育部会密切关注此事，将和其他涉事单位的主管部门认真严肃做好后续的工作。●●●●●",
			"url": "http://news.southcn.com/nfplus/nfzbc/content/2019-11/23/content_189602848.htm",
			"customer": "南方网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 399,
			"userview": 382,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "其它"
		},
		{
			"newsid": "6193648539138532151",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。11月21日，上海市公安局召开新闻发布会，披露了近期捣毁的一特大电信网络诈骗团伙，抓获犯罪嫌疑人101名，查冻涉案资金1400余万元。2019-11-2210:44当地时间11月21日，北约从美国军火巨头诺格公司订购的首架“全球鹰”无人机进驻意大利锡戈内拉空军基地，标志着北约致力实施的“联合地面监视系统”（AGS）迈出重要一步。“全球鹰”无人机系世界最先进的无人机之一，主要用于侦察和收集情报。2019-11-2210:3711月21日，在民族影展开幕式上，颁奖嘉宾与获表彰的民族影片主创人员合影。当日，第28届中国金鸡百花电影节系列活动民族影展开幕式在厦门举行。本届民族影展的主题为“我和我的祖国·中华民族一家亲”，共展出18部优秀影片。2019-11-2210:3111月20日，在意大利罗马，央视纪录国际传媒有限公司总经理李向东（前左）与意大利克拉斯传媒集团代表安德烈亚·卡布里尼（前右）签署关于《国家宝藏》在克拉斯传媒集团旗下平台播出的合作意向书。2019-11-2210:28微笑问候传递温情2019-11-2209:49福建泉州推行“一站式”便民服务2019-11-2209:49第二届纽约花灯游园会开幕2019-11-2209:46指间青丝成丹青2019-11-2209:45打井抗旱保生产2019-11-2209:44济南：黄河之滨景色美2019-11-2209:43“不冻河”位于内蒙古兴安盟阿尔山市境内，是哈拉哈河的一段长约20公里的河段，该河段严冬从不封冻，被称为“不冻河”。新华社记者彭源摄这是11月20日拍摄的内蒙古兴安盟阿尔山市境内的“不冻河”。2019-11-2114:18新华社发（陕西省林业科学院秦岭大熊猫繁育研究中心提供）大熊猫“七仔”在陕西省林业科学院秦岭大熊猫繁育研究中心内活动（2018年11月29日摄）。新华社发（陕西省林业科学院秦岭大熊猫繁育研究中心提供）大熊猫“七仔”在陕西省林业科学院秦岭大熊猫繁育研究中心内进食（2018年9月7日摄）。2019-11-2114:02“马中友好·味来更好”中马美食文化厨艺交流赛20日在吉隆坡举行。新华社记者朱炜摄11月20日，在马来西亚吉隆坡，参赛厨师在制作美食。新华社记者朱炜摄11月20日，在马来西亚吉隆坡，参赛厨师在制作美食。2019-11-2114:021989年11月20日，联合国大会通过《儿童权利公约》。11月20日，在印度加尔各答，当地的孩子们欢度世界儿童日。11月20日，在印度加尔各答，当地的孩子们欢度世界儿童日。新华社发（通帕·蒙达尔摄）2019-11-2113:5711月17日在新疆若羌县拍摄的台特玛湖特大桥。为此，铁路多处采用以桥代路的建设方式，以桥梁建筑结构替代传统地面铁路铺装，虽然造价更高，但是大大降低了对当地生态环境的影响。为此，铁路多处采用以桥代路的建设方式，以桥梁建筑结构替代传统地面铁路铺装，虽然造价更高，但是大大降低了对当地生态环境的影响。2019-11-2113:2911月20日，南安一家石材生产企业工人在电气自动化生产线加工石材。近年来，福建省南安市大力发展石材产业，当地石材企业进行生产设备电气自动化升级改造，实现了产品质量、生产效率和经济效益的全面提升。2019-11-2113:25近年来，河北省武安市加速建设旅游项目、实施旅游富民工程，基本形成生态游、文化游、红色游、乡村游、休闲康养游等多业态支撑的全域旅游格局。新华社记者牟宇摄这是11月20日无人机拍摄的武安市东太行景区。2019-11-2113:2111月21日，在山东能源肥矿集团梁宝寺能源公司，一名被困矿工被成功救出。11月21日，记者在山东能源肥矿集团梁宝寺能源公司“11·19”火灾事故现场了解到，11名被困人员已经升井，获救人员生命体征平稳。2019-11-2113:1911月19日，由中国、老挝、缅甸、泰国四国组成的联合巡逻执法编队驶离中国关累港，标志着第88次中老缅泰湄公河联合巡逻执法正式启动。新华社记者吴寒摄11月19日，在中国关累港，巡逻执法人员陆续登艇。2019-11-2110:2211月19日，参观者瞻仰中国远征军雕塑群。中国远征军雕塑群位于云南省龙陵县的松山大战遗址纪念园，该雕塑群按真人尺度1:1.2的比例塑造，分将军、夏装士兵、秋装士兵、跪射兵、炮兵、战马等12个方阵，由雕塑家李春华创作并捐赠。2019-11-2110:18",
			"url": "http://mil.gmw.cn/2019-11/22/content_33341668.htm",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 457,
			"userview": 427,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "6298063616155029340",
			"title": "南部战区回应美舰擅闯中国南海岛礁邻近海域",
			"time": "2019-11-22",
			"content": "[][][]中新网11月22日电据南部战区官方微信公众号消息，南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。发言人表示，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://www.ce.cn/xwzx/gnsz/gdxw/201911/22/t20191122_33679012.shtml",
			"customer": "中国经济网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 1226,
			"userview": 1102,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国 中国"
		},
		{
			"newsid": "6696973789372691335",
			"title": "​美军舰南海\"挑事\"碰一鼻子灰 兴风作浪不会有结果",
			"time": "2019-11-23",
			"content": "这两天，美国军舰又来南海“挑事”了。11月21日，美国军方主动向路透社爆料称，在过去几天里，美国海军军舰两次在南海岛屿附近“航行”。值得注意的是，美国军舰这次来南海恰逢美国防长埃斯珀亚洲之行结束之际，他此行访问了韩国、泰国、菲律宾和越南，并多次“炒作”南海问题。在东盟三国，埃斯珀大谈南海问题，以此挑拨中国与东盟国家关系的企图昭然若揭。然而，令埃斯珀颇感失望的是，他的卖力“表演”却在东盟国家那里碰了一鼻子灰。东盟国家显然没有受到埃斯珀一系列有关南海言论的影响，东盟防长扩大会议确认了为避免纠纷而早日制定“行为准则”的重要性。菲律宾总统杜特尔特明确表示，南海问题除了“走和平之路”别无选择。“作为东盟与中国的协调国，菲律宾将尽其最大努力，尽快结束关于‘南海行为准则’的谈判。”他说。马来西亚总理马哈蒂尔也表示，“如果发生战争或冲突，遭受痛苦的将是东盟和中国”。事实上，回顾今年美国开展的种种行动，东盟国家对美方提议的反感毫不意外。“美国2019年在南海开展‘航行自由’行动超过了过去25年的任何一年。”据美国军事新闻网站报道，埃斯珀在第六届东盟防长扩大会议期间做出上述表态。似乎是为了配合埃斯珀此番“表演”，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。究竟何方才是南海地区的“麻烦制造者”不言自明。针对美方的挑衅，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区新闻发言人李华敏大校表示，“中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。”李华敏大校的表态掷地有声。此前，国务委员兼国防部长魏凤和在与埃斯珀会晤时也警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。美国此次派出了防长，还出动了军舰。为何如此这般“出人又出力”，却没能掀起什么风浪，更没有赢得东盟国家多少响应？不少外媒给出了分析：首先是越来越多的东盟国家意识到，只有和平谈判才能解决问题，只有互利合作才符合国家利益。菲律宾《世界日报》评论称，杜特尔特低调处理南海问题、坚决改善与中国的关系的政策是正确的。《菲律宾星报》也认为，“菲方深知倘若到了刀剑相向的地步，无论如何是赢不了战争的，解决一触即发的冲突最好的方式便是通过和平公正的协商。”其次，与中国在该地区发挥越来越大的作用形成鲜明对比，特朗普的“美国优先”政策以及轻视东南亚的态度也让东盟国家很受伤。“虽然2017年特朗普曾参加了美国-东盟峰会，但他从来没有完整参加完所有亚太峰会，之后也再没有亮相过。”新加坡《联合早报》评论道，此举料将令美国的亚洲盟友感到失望。据俄罗斯卫星通讯社报道，在新加坡国际战略研究院近日举行的峰会上，菲律宾外长洛钦对菲美军事同盟表达了担忧：一旦遭遇安全问题，美国究竟在支持菲律宾方面能走多远？如今的南海局势早已今非昔比，正如国务委员兼外交部长王毅所言，在南海这一舞台上，曾有过殖民侵略，有过非法侵占，现在又有人兴风作浪，还有人炫耀武力。“但是，就像潮水来了又退去一样，这些图谋最终都不会有结果。历史终将证明，谁只是匆匆过客，谁才是真正的主人。”王毅说。31669745,.​美军舰南海\"挑事\"碰一鼻子灰兴风作浪不会有结果,.2019-11-2309:28:49,.204476,.李晓航,.toutiao,.参考消息网,.​美军舰南海\"挑事\"碰一鼻子灰兴风作浪不会有结果,.,.文章,.",
			"url": "https://m.haiwainet.cn/ttc/3541083/2019/1123/content_31669745_1.html#tt_daymode=1&tt_image=1&tt_from=app&tt_font=l",
			"customer": "海外网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 324300,
			"userview": 308466,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "6787972789743435745",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://www.mod.gov.cn/topnews/2019-11/22/content_4855396.htm",
			"customer": "中国军网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 591,
			"userview": 534,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "6967113104854436710",
			"title": "美军连续两天在南海挑衅！有新动向！",
			"time": "2019-11-22",
			"content": "此前，美方类似行动均被解放军查证识别，警告驱离。继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。此前，美方类似行动均被解放军查证识别，警告驱离。路透社报道截图路透社21日称，美国军方周四告诉路透社，在过去几天里，美国海军军舰两次在中国宣称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。美国海军LCS-10“加布里埃尔·吉福德”号濒海战斗舰美国海军DDG-108“韦恩•E•迈耶”号导弹驱逐舰国观智库副总裁兼国际军事行动法研究中心主任田士臣海军上校（退役）22日早上对环球时报-环球网表示，此次美国第7舰队实施行动的突出特点是两艘军舰连续两天从两个方向采取行动。这两次行动发生在美国国防部长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展“航行自由”行动超过了过去25年的任何一年。中国国防部长在18日警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。11月20日，埃斯珀在越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”海军研究院研究员张军社21日接受环球时报—环球网采访时表示，埃斯珀的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯珀对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的“航行自由”行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，今年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”国务委员兼国防部长魏凤和（左）在曼谷会见美国国防部长埃斯珀。李晓伟摄来源：环球时报-环球网/郭媛丹声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。来源：环球网url:http://m.gmw.cn/2019-11/22/content_1300752213.htm,id:1300752213",
			"url": "https://m.gmw.cn/baijia/2019-11/22/1300752213.html?sdkver=2f036b0f",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 23976,
			"userview": 21136,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "7000656088542176450",
			"title": "挑衅？美国派军舰连续两天闯中国南海岛礁 ，被我军海空兵力警告驱离",
			"time": "2019-11-22",
			"content": "美舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。本周三，濒海战斗舰在中国美济礁12海里范围内航行。周四，驱逐舰“挑战了西沙群岛对无害通过的限制”。中国国防部长在18日曾警告美国，不要在南海海域“秀肌肉”。挑衅！美方连派两艘军舰猖狂闯入中国南海狂言行动基于“法治”自动播放陛下，您的Flash插件已过期，无法播放视频了建议您……升级Flash插件按住画面移动小窗X南部战区官方微信“南部强军号”11月22日发布消息，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。另据环球网报道22日报道继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。此前，美方类似行动均被解放军查证识别，警告驱离。路透社21日称，美国军方周四告诉路透社，在过去几天里，美国海军军舰两次在中国宣称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。这两次行动发生在美国国防部长埃斯帕结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展航向自由行动超过了过去25年的总和。中国国防部长在18日警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。11月20日，埃斯珀越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”海军研究院研究员张军社21日接受环球时报—环球网采访时表示，埃斯帕的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯帕对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的航行自由行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，今年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
			"url": "https://new.qq.com/omn/20191122/20191122A04QED00.html",
			"customer": "腾讯网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 防卫行动",
			"country_label": "美国 中国"
		},
		{
			"newsid": "7123148347099218297",
			"title": "南部战区回应美舰擅闯我南海岛礁邻近海域",
			"time": "2019-11-22",
			"content": "南部战区官方微信“南部强军号”11月22日发布消息，南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://military.people.com.cn/n1/2019/1122/c1011-31469760.html",
			"customer": "人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 323,
			"userview": 288,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "7165171117343553344",
			"title": "美舰又来我南海挑衅，中国军方这次撂下一句重话！",
			"time": "2019-11-22",
			"content": "【美国“吉福兹”号濒海战斗舰】美国军舰又来我南海挑衅了，不来则以，一来就是两艘。中国军方也必然作出反应。11月22日，南部战区新闻发言人李华敏大校就美舰擅闯我南海岛礁邻近海域发表谈话。他是这样说的：11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。【美国“迈耶”号导弹驱逐舰】话不长，信息量很大。1，这一次美国军舰来南海滋扰，出动了两艘军舰，连续两天从两个方向采取行动。这样的举动，还是很罕见的。应该说，面对中国军方的变化，美国军舰也在变阵。2，但再罕见，中国军方也能应对。所以，李华敏大校说，中国组织海空军全程跟踪监视、查证识别，并予以警告驱离。请注意，有海军，也有空中力量。无论美方舰机变什么花样、耍什么诡计，中方都会有针对性的举动。3，最关键是这一句话：我们敦促其（美方）停止此类挑衅冒险行径，以免发生不测事件。尤其是“以免发生不测事件”，美国你的挑衅是在冒险，再这样下去，玩火必自焚，真可能有不测事件的。八个字，大家可以体会一下，这句话还是很有分量的。【西方漫画，政治不正确，但看看还是挺有意思的】事实上，美国人应该也感受到了这一点。反正这两天，美国社交媒体各种传说，有说美国潜艇在南海遭遇了啥啥，有说中国南海发生了啥啥。但很快不少美国专家也分析，最近应该都没有什么重大动静，但这些谣传的背后，其实也反映了美国人的紧张和焦虑。毕竟远离美国本土，毕竟是在向中国挑衅。记得2016年，《纽约时报》就披露，美国的军舰在南海巡弋时，发现有中国军舰跟踪尾随，但沟通了半天，中国军舰就是不回答。毕竟这是两艘“各自却携带着导弹、鱼雷和重型火炮”的军舰，这种态势，吓得美国军舰上空气都仿佛凝固了一般，因为一个判断失误，则可能是舰毁人亡的不测事件。在社交网站上，美国水兵家属，则忙着为家人祈祷平安……中国海军盐城舰（后方）在南沙海域监视美军“沃斯堡”号战舰。所以，一方面，美国人很强大是不争事实；但另一方面，美帝也是经不起吓的，也是很害怕后果的。南海是事关国家主权，中国一点都不能少。如果继续这样挑衅冒险，就难免不会发生不测事件。这句警告，不知美国人听懂了没有！免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
			"url": "https://new.qq.com/omn/20191122/20191122A0EQHR00.html",
			"customer": "腾讯网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "7247439540037582819",
			"title": "南部战区回应美舰擅闯我南海岛礁邻近海域",
			"time": "2019-11-22",
			"content": "南部战区官方微信“南部强军号”11月22日发布消息，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://news.china.com.cn/2019-11/22/content_75435173.htm",
			"customer": "中国网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 157,
			"userview": 144,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "7509106408259156465",
			"title": "[原创]让爱国主义在每个人心中生根发芽",
			"time": "2019-11-29",
			"content": "爱国主义是中华民族的民族心、民族魂，是人世间最深沉、最持久的情感。是推动中国社会不断向前的坚实力量，是各族人民的共同精神支柱，激励着一代代中华儿女为民族独立、国家繁荣发展而自强不息、奋斗不止。伟大事业需要伟大精神。当前，我国正处于向大向强发展的关键时期，需要每个中华儿女弘扬爱国主义精神，为强国兴军添砖加瓦。新的历史征程，总会遇见各种各样的难题、阻碍，遇到许多沟沟坎坎，有许多“雪山”“草地”要跨越，总会碰见一些意想不到的困难，遇到意料之外的风险。要把爱国主义教育作为永恒主题，爱国主义是中华民族的优良传统和民族精神的核心内容，爱国主义的基本要求就是发自内心地维护国家的主权、统一和尊严，自觉融入到推动国家经济社会发展的实践当中。爱国主义是中华民族生生不息的重要精神基因。中华民族历来具有深厚的爱国主义精神，一代代传承，口耳相教，根植爱国主义的厚土。五四爱国运动是近代以来中华民族爱国主义精神发展的一个高峰，拉开了新民主主义革命的历史大幕。一场场气壮山河的斗争，谱写下一曲曲可歌可泣的爱国主义精神。近百年来，中国人民的爱国主义同革命、建设、改革的伟大实践紧紧联系在一起，为实现民族独立解放、国家繁荣发展、人民幸福生活而不懈努力、接续奋斗。爱国主义在任何情况下都不能弱化，更不能丢掉。爱国主义作为凝聚中华儿女精神力量的重要纽带，人民群众的爱国主义热情和精神应该得到充分激发。如果没有以爱国主义为核心的改革创新精神、艰苦奋斗精神、牺牲奉献精神，在国家利益与个人利益发生冲突面临抉择时，就无法取舍；在建设伟大工程面临风险和困难时，就会退缩不前；在捍卫国家主权、民族利益面临生死关头时，就无法舍生忘死。同时，与国际敌对势力作斗争也需要弘扬爱国主义精神。随着中国的繁荣发展和在国际上的影响力不断攀升，一些国外敌对势力不断在我国挑起事端，给我国和平发展制造麻烦。不是打着“航行自由”的幌子在南海制造事端，就是幕后支持香港暴徒“闹事”，破坏我国社会稳定；不是插手台湾事务干涉中国内政，就是拿新疆搬弄是非，破坏中国民族团结统一；不是发动科技封锁战阻挠中国科技兴国战略，就是发动金融贸易战，对中国进行全面打压；不是在网络上实施“政治转基因工程”，就是搞历史虚无主义诋毁、污蔑英烈，等等。但欣喜的是，广大人民群众，尤其是青年人正以极大的爱国热情，坚定地站在国家立场上反对这些挑战，这是新时代爱国主义精神的体现。新时代，需要我们深植爱国主义教育，培育家国情怀，建设精神家园。坚持中国道路、弘扬中国精神、凝聚中国力量，为实现中华民族伟大复兴的中国梦提供强大精神动力。",
			"url": "https://club.kdnet.net/dispbbs.asp?id=13515823&boardid=1",
			"customer": "凯迪社区",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "其它"
		},
		{
			"newsid": "7813052699559878472",
			"title": "美专家建议学中国，政府介入引导高科技发展",
			"time": "2019-11-20",
			"content": "News中文BBCNews中文导航繁分类主页国际两岸英国评论科技财经图辑音频材料视频材料BBC英伦网美专家建议学中国，政府介入引导高科技发展2019年11月19日分享平台微博分享平台人人网分享平台电邮分享平台微博分享平台人人网分享平台电邮分享分享平台这是外部链接，浏览器将打开另一个窗口Facebook分享平台FacebookMessenger分享平台MessengerMessenger分享平台MessengerTwitter分享平台Twitter人人网分享平台人人网开心网分享平台开心网微博分享平台微博QQ分享平台QQPlurk分享平台Plurk豆瓣分享平台豆瓣LinkedIn分享平台LinkedInWhatsApp分享平台WhatsApp复制链接https://www.bbc.com/zhongwen/simp/chinese-news-50477524关于分享这是外部链接，浏览器将打开另一个窗口关上分享窗口你的器材不支持播放多媒体材料美国眼中的中美关系都长什么样？调查说中国正在靠技术市场缩小与美国的距离，美专家建议美国学习中国，加强政府介入，引导高科技行业发展。周一（11月18日），美国宣布把对华为的出口禁令再次延长90天，期间美国公司可以继续保持与华为的业务来往。华为在美国的客户中有许多农村地区的运营商。美国商务部部长说，延期对华为的许可可以让美国的营运商继续能为美国一些最偏远地区提供通讯服务。中国图谋取代美国霸权或重蹈勃列日涅夫的覆辙“中国在美国睡梦中接管”学者担心冲突失控中国太空经济规划：10万亿美元建地月经济区美国司法部长上周三（11月13日）表示，美国不能信任中国公司华为和中兴。美国一直指责华为窃取商业机密，违反制裁伊朗的规定，认为华为对其国家安全构成威胁。未来产业争夺除了华为以及美国指责中国违反贸易规则的争端外，如何应对中国在高科技竞争中的挑战也成了受到关注的问题。《商业内幕》报道说，中国明智地投资诸如5G，数字识别，电子支付这些根本性的技术，占据了一些未来行业中的主导地位。《日本经济新闻》最近的分析，中国在主宰高技术市场的竞争中正在缩小同美国的差距。2018年中国公司在9个高科技行业中扩大了市场份额，而美国只在8个行业中有所扩大。这项调查包括了对74个高科技产品和服务数据，以及25个关键市场中的前5大股票的分析。调查发现中国公司在移动基站以及智能手机和和平板电脑都扩大了市场份额。尽管美国政府将在5G领域领先的中国公司华为列入出口管制名单，但是华为自去年起在手机基站市场的份额继续增加了3%。图片版权GettyImagesImagecaption《日本经济新闻》最近的分析，中国在主宰高技术市场的竞争中正在缩小同美国的差距，2018年中国公司在9个高科技行业中扩大了市场份额，而美国只在8个行业中有所扩大。总部位于伦敦的分析公司IHSMarkit认为，中国的华为是电信设备行业最大的供应商，中兴排列第四。在智能手机市场，华为排列第三，主宰缩小同排前面的苹果的差距，中国的小米和Oppo排列第四和第五。报告：若中俄发动太空珍珠港式突袭美国及盟友将瘫痪智库：美国军力分散在印太对付中国力不从心南海危局：美国对台出售战机挑战中国控制南海《日本经济新闻》的调查显示，在以人工智能为基础的智能扩音器市场，亚马逊和谷歌的市场份额超过了60%，但是中国的阿里巴巴和小米正在迎头赶上。阿里巴巴改进了声音识别系统，引起日本本田汽车的兴趣。本田汽车打算在他们生产的轿车中按装智能扩音器。“对手（Rivals）”是BBC新闻部的一个系列深度报道，关注美国与中国之间在贸易、科技、国防和软实力等方面的竞争。在这里阅读更多本系列专题报道“过度迷信市场”美国信息技术和创新基金会的主席及创始人罗伯特·阿特金斯(RobertD.Atkinson)在《商业内幕》上撰文指出，美国现在需要学习中国引领和制定国家战略的办法，支持技术发展，这样美国才能提高产出，并且在同中国的竞争中获胜。信息技术创新未来行业的一个关键的方面，这个领域将有可能改变所有行业，不仅仅是技术行业本身。政府制定政策帮助加速这种转变至关重要。阿特金斯认为，中国就一直在这么做，他们在努力成为世界主要地信息技术经济体。中国在信息技术平台方面取得迅速进步，现在已经在架设5G无线网络技术方面居于领先地位，部分是由于地方政府在北京的压力下，竭尽全力促成5G网络，包括为服务商提供补贴。图片版权xinhuaImagecaption中国已经在全国建立智能电网，另外还大力促进建造“智能城市”。世界试验性的1000个“智能城市”，其中约一半在中国。中国已经在全国建立智能电网，另外中国还大力促进建造“智能城市”，例如杭州的“城市大脑”管理交通信号，在救护车去医院的沿途进行跟踪，把红灯变成绿灯。美国很少有城市进行智能城市项目，世界试验性的1000个“智能城市”，其中约一半在中国。阿特金森之前在讲话中还提到中国大力投资从海外获取人才。他说中国从韩国和台湾出钱吸引人才，每星期都有这些地方的人乘飞机去中国的工厂和研发部门工作，周末再乘飞机返回。不过在他看来，美国与中国争夺对世界数字未来主导权方面面临多种挑战。首先美国经济学者和决策者迷信自由市场，认为不需要政府干涉，市场本身足以有效地驱动创新。相比之下，中国的技术官僚则不受这种争论束缚，他们只在乎什么在实际中有效。其次，中美对于技术的态度有所不同。他说，中国把新技术看作提高生活水平的关键途径，而美国受精英主导的技术抵制影响，所有的新信息技术应用都被说成破坏就业，加强歧视，或破坏隐私。调查发现，78%的中国居民赞成“加大力度强调发展技术”是好事，而美国只有49%的居民这么认为。第三个挑战是资金问题。在中国中央政府对于他们认为恰当的项目拨款没有问题，而美国在许多领域的公共投资存在许多问题。阿特金森建议，为了战胜中国，美国国会每年应该给信息技术应用领域至少拨款100亿美元。相关主题内容中日关系技术新知中美关系世界贸易组织中共十九大中國美国华为中英关系贸易分享此项报道关于分享FacebookMessengerMessengerTwitter人人网开心网微博QQPlurk豆瓣LinkedInWhatsApp返回页首更多有关此项报道的内容中国图谋取代美国霸权或重蹈勃列日涅夫的覆辙2019年11月14日“中国在美国睡梦中接管”学者担心冲突失控2019年11月12日英国航母计划南海航行，中国警告英国勿被人当枪使2019年9月10日中国媒体首次公布载人飞船探索火星计划2019年11月8日中国力图“抢占未来发展先机”成太空超级大国2019年11月6日报告：若中国或俄罗斯发动太空珍珠港式突袭美国及盟友将瘫痪2019年8月16日“中国和俄罗斯的太空努力加大外空战争风险”2019年3月25日图辑：法国人为何如此时尚优雅？BBC新闻镜像在“暗网”上线Tor是个怎样的“洋葱”视频非洲猪瘟：这家猪肉铺辞退了七名员工中国驻英国大使：香港抗议与民主自由无关中国最大垃圾填埋场提前25年满载退休“我明天就要去见上帝了我会跟他提起你”BBCNews中文导航分类主页国际两岸英国评论科技财经图辑音频材料视频材料BBC英伦网",
			"url": "https://www.bbc.com/zhongwen/simp/chinese-news-50477524",
			"customer": "BBC中文网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国 中国"
		},
		{
			"newsid": "8033391582250660201",
			"title": "美军接连两天在南海行动 解放军警告驱离",
			"time": "2019-11-22",
			"content": "继美军巡洋舰12月12日穿航台湾海峡后，美国军方又称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。解放军对其进行警告驱离。针对美军的行动，解放军“南部强军号”公众号11月22日消息称，南部战区新闻发言人就美舰擅闯南海岛礁邻近海域发表谈话。发言人称，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。发言人表示，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。中国官媒《环球时报》22日引述中国国观智库副总裁兼国际军事行动法研究中心主任田士臣海军上校（退役）表示，此次美国第7舰队实施行动的突出特点是两艘军舰连续两天从两个方向采取行动。这两次行动发生在美国国防部长埃斯珀（MarkEsper）结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。报道还引述中国海军研究院研究员张军社表示，埃斯珀的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯珀对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的“航行自由”行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。据路透社11月21日称，美国军方11月21日表示，在过去几天里，美国海军军舰两次在中国称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森（ReannMommsen）表示，11月20日，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。21日，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。莫姆森还表示，称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展“航行自由”行动超过了过去25年的任何一年。此外，在11月20日，埃斯珀在越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，2019年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。针对美国对于南海主权的言论和行动，11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”2019-11-2122:30:48",
			"url": "http://news.dwnews.com/china/news/2019-11-21/60157971_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "814379586696911067",
			"title": "外交部三问美国驻德大使:这样的美国，能和中国相提并论吗？",
			"time": "2019-11-27",
			"content": "会上，有记者问：据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？耿爽答：美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，抹黑攻击中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国呢？损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截止去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊朗核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他国便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动就对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是全球治理的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、联合国人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别国家门口耀武扬威，叫嚣南海航行自由，自己却没有加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞!最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。答：据我所知，中国国家电网公司作为菲律宾企业合作伙伴参与菲国家电网公司项目，为菲民众提供安全、高效、优质的电力服务。目前，项目由菲方负责运营、管理和维护，中方企业应菲方要求提供技术支持。所谓中方控制菲电网、威胁菲国家安全完全是无稽之谈。中方企业还积极履行社会责任，在菲偏远地区开展“光明乡村”扶贫通电项目，受到当地政府和百姓欢迎。菲律宾是中国的友好近邻和重要伙伴，中方支持中国企业合法依规在菲开展务实合作，扩大互利共赢。希望菲国内个别人士能以开放的心态和客观公正的态度对待中菲合作，不必杞人忧天，更不要无中生有。问：据报道，美国国务卿蓬佩奥26日表示，近日涉疆的报道表明新疆存在非常严重侵犯人权的行为，呼吁中国政府释放所有被任意拘留者，还表示其他少数民族也感受到了压制。中方对此有何评论？答：美方有关人士的陈词滥调充满了政治偏见与谎言，再次暴露了他在反恐和去极端化问题上的双重标准，也让我们看清了他借涉疆问题干涉中国内政的险恶用心。这里我要强调：第一，新疆不存在民族、宗教、人权问题，新疆地方政府采取的是反恐和去极端化措施。1990年至2016年底，新疆发生了数千起暴恐事件，造成大量无辜人员伤亡和财产损失。自从新疆方面依法严厉打击暴力恐怖犯罪、重视开展源头治理以来，当地已连续3年没有发生暴恐事件，社会稳定，民族团结，百姓安居乐业。如果按照某些人的逻辑，难道新疆人民就应该反对这样的积极举措，宁肯生活在极端思想和暴恐行为的阴影中吗？第二，中国政府依法保护包括新疆维吾尔族等各少数民族在内的中国公民宗教信仰自由。中国各类信教群众近2亿人，其中2000多万人是穆斯林，宗教教职人员38万余人，宗教团体约5500个，依法登记的宗教活动场所14万多处。新疆现有清真寺2.44万座，平均每530位穆斯林就拥有一座清真寺。这些信息都可以在中国政府自2015年以来发布的7本涉及新疆的白皮书中找到。很显然，美国个别人缺的不是了解信息的手段和方法，而是承认事实的良知和勇气。第三，中方始终欢迎秉持客观公正原则的外国人士到新疆走一走、看一看。去年底以来，已有上千名外国使节、国际组织官员、媒体人士先后到新疆参访，他们亲眼看到了新疆预防性反恐和去极端化措施所取得的显著成效。同时我要强调，新疆事务纯属中国内政，不容任何外部反华势力指手画脚。最后我要再次强调，我们会继续坚持办好自己的事情，贯彻落实好我们的治疆政策，继续把新疆发展好、建设好。新疆持续保持繁荣稳定、民族团结、社会和谐就是对那些诋毁抹黑言论最有力的回击。问：据报道，今年7月有一名日本人在长沙被中国国家安全部门逮捕。你能否证实？答：你提到这起案件的具体情况，目前我不了解。如果你感兴趣的话，可以直接向主管部门询问。这里我可以告诉你的是，中方一向依法对涉嫌违反中国法律的外国公民进行处置，并会根据《中日领事协定》相关规定，为日方履行领事职务提供必要协助。同时，我们也希望日方能够提醒本国公民尊重中国的法律法规，不得在华从事违法犯罪活动。追问：请问主管部门是哪个部门？主管部门就是主管国家安全的部门。你刚才说了他被国家安全部门逮捕，你自己应该知道。问：近期有关“中国干涉论”的报道在澳大利亚国内引起热议。澳前总理陆克文称澳安全部门官员针对中国对澳干涉的言论系反应过度，“防范外国干涉”不应演变为非理性的反华政治迫害。中方对此有何评论？答：我看到了有关报道。连日来，澳大利亚个别媒体和机构热衷炒作各种耸人听闻的“中国间谍案”、炮制各种充满偏见的“中国渗透论”，已经到了歇斯底里、草木皆兵的程度。在这个时候，一些有识之士发出客观、理性的声音显得尤为重要。这里我想强调几点：一、中国一向秉持和平共处五项原则处理国与国关系，历来坚定奉行不干涉内政原则，主张各国根据自身国情选择发展道路。在这个问题上，中国说到做到、堂堂正正、光明磊落。“干涉”的帽子绝对扣不到中国的头上。同时，中国坚定不移走中国特色社会主义道路，也坚决反对其他国家干涉中国内政。中国主张各国都公开声明承诺在任何情况下，不以任何理由干涉其他国家内政。我们不知道澳大利亚方面是否能做到？二、中方坚决反对澳方一些势力和人士肆意鼓噪炒作“中国干涉论”，无端指责抹黑中国。他们完全没有了解事实真相的意愿，对中方发布的权威消息置若罔闻，总是热衷炮制一些漏洞百出、荒唐至极的所谓“证据”。谎言重复一千遍依然是谎言，其结果只能成为一些反华势力利用的工具。三、澳方一些人士出于政治目的和意识形态偏见，把中澳两国间经贸、文化、教育、科技等领域的正常交流合作政治化，把在澳华侨华人、中国留学生的正常活动和对祖(籍)国的真挚情感污名化，无端进行歪曲和打压，已经对中澳合作势头形成了干扰和损害。这既不符合当代世界潮流，有悖社会公理和正义，也必将对澳自身国家形象和利益造成损害。四、我们奉劝澳一些媒体尊重明确无误的事实真相，恪守起码的职业道德，放下意识形态偏见，不要再做不负责任、徒增笑柄的事情。我们也希望澳政府多倾听理性客观的声音，及时发声澄清这些不实之词，为促进中澳之间的互信和合作多做一些“加法”。问：近日，有一个女孩在TikTok，也就是“抖音”国际版上传视频，在视频中她谈到新疆拘押维吾尔族人的问题。她的账户被封了，但网络平台上还存有这段视频，因为她所在的国家没有相关机构对互联网内容进行监管。中方对此有何评论？答：你说的这个情况我不了解。某一个人账户里面的情况，我怎么会了解？我能告诉你的是，中国政府一贯要求中国企业在遵守国际规则和当地法律法规的基础上，开展对外经贸合作，同时我们也希望有关国家能够为中国企业在当地正常的经营合作提供一个公平、公正、非歧视的环境，这是我们的一贯立场。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截止去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊朗核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他国便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动就对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是全球治理的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、联合国人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别国家门口耀武扬威，叫嚣南海航行自由，自己却没有加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞!最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。",
			"url": "http://m2.people.cn/r/MV8xXzMxNDc3OTkyXzEwMDJfMTU3NDg1MzAxMw==?app=smds-iflow&__from=uc_zaozhidao&zzd_from=smds-iflow&&sm_article_id=7763705327426047791&dl_type=3&uc_biz_str=S%3Acustom%7CC%3Aiflow_site&rd_type=reco&sp_gz=0&cid=0&activity=1&activity2=1",
			"customer": "手机人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 220,
			"userview": 213,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 美国 美国 中国"
		},
		{
			"newsid": "8179297753317919392",
			"title": "原创 美防长访问越南之际，美舰无视警告连续两天闯入，惨遭舰机驱离！",
			"time": "2019-11-22",
			"content": "原标题：美防长访问越南之际，美舰无视警告连续两天闯入，惨遭舰机驱离！11月20日，美国国防部长马克·埃斯珀访问越南，在首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用，这是美国向越南提供的第二艘舰船！此番美国防长首次到访越南就送越南大礼，显然是有备而来，当然了也是来者不善！要知道当年的越南战争美国以失败而告终，如今美国再次打起了算盘，显然希望拉拢越南来达到自己的目的，尤其是越南在宣示自己的主权，对于敏感海域美国显然可以拿来大做文章，这次送越南军舰显然希望越南能够牵制某些大国！但是谁也没有想到，在美国防长到访越南之际，我们看到美国军舰再次无视警告，竟然连续两天闯入，是可忍孰不可忍！要知道在本月12日，美国军舰才穿越海峡，现在还没过半个月，美国的军舰再次闯入领海，显然就是挑衅来的！美国军舰在过去两天接连靠近“争议岛礁”航行，美国又是打着航行自由的口号，显然就是故意找茬来的，美国巴不得把这里搞的越乱越好！路透社21日称，美国军方周四告诉路透社，美国海军军舰两次在宣称拥有主权的南海岛屿附近航行，美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。很显然，两次闯入领海，而且是连续两天，美国军舰显然无视了大国的警告，真的不怕哪天有来无回？莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”很显然，美国习惯了给自己戴高帽子，总是各种说辞来达到自己的目的！那么美国军舰连续两天闯入就没有受到阻拦？显然不是！南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入南沙岛礁邻近海域、西沙群岛领海，海军迅速组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。很显然，美国军舰的两次穿越都遭到了舰机查证驱离，要知道这里可不是美国的地盘，美国也只能硬着头皮灰溜溜的离开，要知道想要击沉美国的军舰并不难，美国也不敢在这里动真格的！返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355361920_754174",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 1,
			"userview": 1,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 防卫行动 访问行动",
			"country_label": "东南亚 美国"
		},
		{
			"newsid": "821968804242307272",
			"title": "外交部：反对以航行自由为名损害中国主权和安全",
			"time": "2019-11-23",
			"content": "新华社北京11月22日电（记者朱超）外交部发言人耿爽22日表示，中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。当日例行记者会上，有记者问：据报道，本月21日和22日，美国海军军舰连续两天在中国南海开展“航行自由”行动。中方对此有何评论？耿爽说，20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域。21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，并予以警告驱离。“美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。”耿爽说，“中方已经就此向美方提出严正交涉，表达强烈抗议。”声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。来源：新华网url:http://m.gmw.cn/2019-11/23/content_1300753150.htm,id:1300753150",
			"url": "https://m.gmw.cn/baijia/2019-11/23/1300753150.html",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 225,
			"userview": 217,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 中国"
		},
		{
			"newsid": "8221578866402804073",
			"title": "南部战区警告美国变花样当心发生不测",
			"time": "2019-11-22",
			"content": "url:http://m.gmw.cn/2019-11/22/content_1300752047.htm,id:1300752047【南部战区警告美国变花样当心发生不测】11月20日、21日，美舰擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区发言人李华敏大校表示：近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "https://m.gmw.cn/toutiao/2019-11/22/content_122854971.htm",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 1713,
			"userview": 1688,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "8281773468183301377",
			"title": "谁才是南海地区的“麻烦制造者”？答案不言自明",
			"time": "2019-11-23",
			"content": "谁才是南海地区的“麻烦制造者”？答案不言自明参考消息11月23日09:04关注确定不再关注此人吗确定取消原标题：锐参考|谁才是南海地区的“麻烦制造者”？！答案不言自明这两天，美国军舰又来南海“挑事”了。11月21日，美国军方主动向路透社爆料称，在过去几天里，美国海军军舰两次在南海岛屿附近“航行”。值得注意的是，美国军舰这次来南海恰逢美国防长埃斯珀亚洲之行结束之际，他此行访问了韩国、泰国、菲律宾和越南，并多次“炒作”南海问题。在东盟三国，埃斯珀大谈南海问题，以此挑拨中国与东盟国家关系的企图昭然若揭。▲美国国防部长埃斯珀然而，令埃斯珀颇感失望的是，他的卖力“表演”却在东盟国家那里碰了一鼻子灰。东盟国家显然没有受到埃斯珀一系列有关南海言论的影响，东盟防长扩大会议确认了为避免纠纷而早日制定“行为准则”的重要性。菲律宾总统杜特尔特明确表示，南海问题除了“走和平之路”别无选择。“作为东盟与中国的协调国，菲律宾将尽其最大努力，尽快结束关于‘南海行为准则’的谈判。”他说。马来西亚总理马哈蒂尔也表示，“如果发生战争或冲突，遭受痛苦的将是东盟和中国”。事实上，回顾今年美国开展的种种行动，东盟国家对美方提议的反感毫不意外。“美国2019年在南海开展‘航行自由’行动超过了过去25年的任何一年。”据美国军事新闻网站报道，埃斯珀在第六届东盟防长扩大会议期间做出上述表态。似乎是为了配合埃斯珀此番“表演”，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。▲路透社报道截图究竟何方才是南海地区的“麻烦制造者”不言自明。针对美方的挑衅，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区新闻发言人李华敏大校表示，“中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。”李华敏大校的表态掷地有声。▲中国海军军舰在南海海域进行巡逻训练（视觉中国）此前，国务委员兼国防部长魏凤和在与埃斯珀会晤时也警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。美国此次派出了防长，还出动了军舰。为何如此这般“出人又出力”，却没能掀起什么风浪，更没有赢得东盟国家多少响应？不少外媒给出了分析：首先是越来越多的东盟国家意识到，只有和平谈判才能解决问题，只有互利合作才符合国家利益。菲律宾《世界日报》评论称，杜特尔特低调处理南海问题、坚决改善与中国的关系的政策是正确的。《菲律宾星报》也认为，“菲方深知倘若到了刀剑相向的地步，无论如何是赢不了战争的，解决一触即发的冲突最好的方式便是通过和平公正的协商。”其次，与中国在该地区发挥越来越大的作用形成鲜明对比，特朗普的“美国优先”政策以及轻视东南亚的态度也让东盟国家很受伤。“虽然2017年特朗普曾参加了美国-东盟峰会，但他从来没有完整参加完所有亚太峰会，之后也再没有亮相过。”新加坡《联合早报》评论道，此举料将令美国的亚洲盟友感到失望。据俄罗斯卫星通讯社报道，在新加坡国际战略研究院近日举行的峰会上，菲律宾外长洛钦对菲美军事同盟表达了担忧：一旦遭遇安全问题，美国究竟在支持菲律宾方面能走多远？如今的南海局势早已今非昔比，正如国务委员兼外交部长王毅所言，在南海这一舞台上，曾有过殖民侵略，有过非法侵占，现在又有人兴风作浪，还有人炫耀武力。“但是，就像潮水来了又退去一样，这些图谋最终都不会有结果。历史终将证明，谁只是匆匆过客，谁才是真正的主人。”王毅说。",
			"url": "http://news.sina.cn/gn/2019-11-23/detail-iihnzahi2779220.d.html",
			"customer": "新浪网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "其它"
		},
		{
			"newsid": "833957823243924162",
			"title": "外交部三问美国驻德大使:这样的美国，能和中国相提并论吗？",
			"time": "2019-11-27",
			"content": "原标题：外交部三问美国驻德大使:这样的美国，能和中国相提并论吗？广告外交部对美国大使三连问：美国能在道德层面和中国相提并论吗？8:59外交部对美国大使三连问：美国能在道德层面和中国相提并论吗？广告广告广告了解详情>会员跳广告首月9.9元秒后跳过广告举报内容举报的弹幕内容举报原因:引起谩骂垃圾广告恶意刷屏敏感色情剧透其他取消提交提交成功开通搜狐视频黄金会员，尊享更高品质体验！1080P及以上画质仅为黄金会员专享>开通/续费会员播放抱歉，您观看的视频加载失败请检查网络连接后重试，有话要说？请点击我要反馈>>正在切换清晰度...播放因浏览器策略被静音，请点击恢复00:0000:00/01:29广告高清倍速\"class=\"x-svg-shadow\">下拉浏览更多HDR炫彩HDRVIP尊享HDR视觉盛宴原画超清高清2.0x1.5x1.25x1.0x0.8x片头片尾：跳过片头跳过片尾画面尺寸：50%75%100%旋转画面：向左转向右转切换播放器：使用FLASH播放器举报分享分享给微信好友微博QQQQ空间视频地址复制复制成功关闭发送全部log复制全部logMailTo：FANKUI外交部对美国大使三连问：美国能在道德层面和中国相提并论吗？人民网北京11月27日电据外交部网站消息，外交部发言人耿爽今日主持例行记者会。会上，有记者问：据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？耿爽答：美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，抹黑攻击中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国呢？损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截止去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊朗核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他国便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动就对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是全球治理的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、联合国人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别国家门口耀武扬威，叫嚣南海航行自由，自己却没有加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞!最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。记者会实录如下：问：据报道，菲律宾反对派议员称，中国一家国企持有菲国家电网公司大量股份，造成中方有能力控制菲律宾供电网，威胁菲国家安全。中方对此有何评论？答：据我所知，中国国家电网公司作为菲律宾企业合作伙伴参与菲国家电网公司项目，为菲民众提供安全、高效、优质的电力服务。目前，项目由菲方负责运营、管理和维护，中方企业应菲方要求提供技术支持。所谓中方控制菲电网、威胁菲国家安全完全是无稽之谈。中方企业还积极履行社会责任，在菲偏远地区开展“光明乡村”扶贫通电项目，受到当地政府和百姓欢迎。菲律宾是中国的友好近邻和重要伙伴，中方支持中国企业合法依规在菲开展务实合作，扩大互利共赢。希望菲国内个别人士能以开放的心态和客观公正的态度对待中菲合作，不必杞人忧天，更不要无中生有。问：据报道，美国国务卿蓬佩奥26日表示，近日涉疆的报道表明新疆存在非常严重侵犯人权的行为，呼吁中国政府释放所有被任意拘留者，还表示其他少数民族也感受到了压制。中方对此有何评论？答：美方有关人士的陈词滥调充满了政治偏见与谎言，再次暴露了他在反恐和去极端化问题上的双重标准，也让我们看清了他借涉疆问题干涉中国内政的险恶用心。这里我要强调：第一，新疆不存在民族、宗教、人权问题，新疆地方政府采取的是反恐和去极端化措施。1990年至2016年底，新疆发生了数千起暴恐事件，造成大量无辜人员伤亡和财产损失。自从新疆方面依法严厉打击暴力恐怖犯罪、重视开展源头治理以来，当地已连续3年没有发生暴恐事件，社会稳定，民族团结，百姓安居乐业。如果按照某些人的逻辑，难道新疆人民就应该反对这样的积极举措，宁肯生活在极端思想和暴恐行为的阴影中吗？第二，中国政府依法保护包括新疆维吾尔族等各少数民族在内的中国公民宗教信仰自由。中国各类信教群众近2亿人，其中2000多万人是穆斯林，宗教教职人员38万余人，宗教团体约5500个，依法登记的宗教活动场所14万多处。新疆现有清真寺2.44万座，平均每530位穆斯林就拥有一座清真寺。这些信息都可以在中国政府自2015年以来发布的7本涉及新疆的白皮书中找到。很显然，美国个别人缺的不是了解信息的手段和方法，而是承认事实的良知和勇气。第三，中方始终欢迎秉持客观公正原则的外国人士到新疆走一走、看一看。去年底以来，已有上千名外国使节、国际组织官员、媒体人士先后到新疆参访，他们亲眼看到了新疆预防性反恐和去极端化措施所取得的显著成效。同时我要强调，新疆事务纯属中国内政，不容任何外部反华势力指手画脚。最后我要再次强调，我们会继续坚持办好自己的事情，贯彻落实好我们的治疆政策，继续把新疆发展好、建设好。新疆持续保持繁荣稳定、民族团结、社会和谐就是对那些诋毁抹黑言论最有力的回击。问：据报道，今年7月有一名日本人在长沙被中国国家安全部门逮捕。你能否证实？答：你提到这起案件的具体情况，目前我不了解。如果你感兴趣的话，可以直接向主管部门询问。这里我可以告诉你的是，中方一向依法对涉嫌违反中国法律的外国公民进行处置，并会根据《中日领事协定》相关规定，为日方履行领事职务提供必要协助。同时，我们也希望日方能够提醒本国公民尊重中国的法律法规，不得在华从事违法犯罪活动。追问：请问主管部门是哪个部门？主管部门就是主管国家安全的部门。你刚才说了他被国家安全部门逮捕，你自己应该知道。问：近期有关“中国干涉论”的报道在澳大利亚国内引起热议。澳前总理陆克文称澳安全部门官员针对中国对澳干涉的言论系反应过度，“防范外国干涉”不应演变为非理性的反华政治迫害。中方对此有何评论？答：我看到了有关报道。连日来，澳大利亚个别媒体和机构热衷炒作各种耸人听闻的“中国间谍案”、炮制各种充满偏见的“中国渗透论”，已经到了歇斯底里、草木皆兵的程度。在这个时候，一些有识之士发出客观、理性的声音显得尤为重要。这里我想强调几点：一、中国一向秉持和平共处五项原则处理国与国关系，历来坚定奉行不干涉内政原则，主张各国根据自身国情选择发展道路。在这个问题上，中国说到做到、堂堂正正、光明磊落。“干涉”的帽子绝对扣不到中国的头上。同时，中国坚定不移走中国特色社会主义道路，也坚决反对其他国家干涉中国内政。中国主张各国都公开声明承诺在任何情况下，不以任何理由干涉其他国家内政。我们不知道澳大利亚方面是否能做到？二、中方坚决反对澳方一些势力和人士肆意鼓噪炒作“中国干涉论”，无端指责抹黑中国。他们完全没有了解事实真相的意愿，对中方发布的权威消息置若罔闻，总是热衷炮制一些漏洞百出、荒唐至极的所谓“证据”。谎言重复一千遍依然是谎言，其结果只能成为一些反华势力利用的工具。三、澳方一些人士出于政治目的和意识形态偏见，把中澳两国间经贸、文化、教育、科技等领域的正常交流合作政治化，把在澳华侨华人、中国留学生的正常活动和对祖(籍)国的真挚情感污名化，无端进行歪曲和打压，已经对中澳合作势头形成了干扰和损害。这既不符合当代世界潮流，有悖社会公理和正义，也必将对澳自身国家形象和利益造成损害。四、我们奉劝澳一些媒体尊重明确无误的事实真相，恪守起码的职业道德，放下意识形态偏见，不要再做不负责任、徒增笑柄的事情。我们也希望澳政府多倾听理性客观的声音，及时发声澄清这些不实之词，为促进中澳之间的互信和合作多做一些“加法”。问：近日，有一个女孩在TikTok，也就是“抖音”国际版上传视频，在视频中她谈到新疆拘押维吾尔族人的问题。她的账户被封了，但网络平台上还存有这段视频，因为她所在的国家没有相关机构对互联网内容进行监管。中方对此有何评论？答：你说的这个情况我不了解。某一个人账户里面的情况，我怎么会了解？我能告诉你的是，中国政府一贯要求中国企业在遵守国际规则和当地法律法规的基础上，开展对外经贸合作，同时我们也希望有关国家能够为中国企业在当地正常的经营合作提供一个公平、公正、非歧视的环境，这是我们的一贯立场。问：据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？答：美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，抹黑攻击中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国呢？损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截止去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊朗核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚国家导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。这样的美国，能和中国相提并论吗？第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他国便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动就对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿意投入，却千方百计干扰破坏中国和其他国家开展合作。这样的美国，能和中国相提并论吗？第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约。中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是全球治理的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、联合国人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别国家门口耀武扬威，叫嚣南海航行自由，自己却没有加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。这样的美国，能和中国相提并论吗？另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党和中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民关系的政治图谋都注定不会得逞!最后，我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。还是我们经常说的那句话，请美方不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复一千遍，依然还是谎言。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/356885394_114731",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 151,
			"userview": 108,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国 美国 美国 中国"
		},
		{
			"newsid": "8342886719512100587",
			"title": "外交部回应美舰擅闯我南海岛礁邻近海域：立即停止挑衅",
			"time": "2019-11-22",
			"content": "2019年11月22日外交部发言人耿爽主持例行记者会。问：美国海军本月20日、21日连续进行“自由航行”行动。连续两天进行“自由航行”行动，这在此前可能没有先例。中方对此有何评论？问：美国海军本月20日、21日连续进行“航行自由”行动。连续两天进行“航行自由”行动，这在此前可能没有先例。中方对此有何评论？答：11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域。11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，并予以警告驱离。美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。中方已经就此向美方提出严正交涉，表达强烈抗议。中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。问：美国海军本月20日、21日连续进行“自由航行”行动。连续两天进行“自由航行”行动，这在此前可能没有先例。中方对此有何评论？问：美国海军本月20日、21日连续进行“航行自由”行动。连续两天进行“航行自由”行动，这在此前可能没有先例。中方对此有何评论？答：11月20日，美国海军“吉福兹”号濒海战斗舰未经中国政府允许，非法进入中国南沙群岛有关岛礁邻近海域。11月21日上午，美“迈耶”号驱逐舰又擅自闯入中国西沙群岛领海。中国南部战区依法对美国有关舰船全程进行跟踪监视、查证识别，并予以警告驱离。美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，我们对此表示坚决反对。中方已经就此向美方提出严正交涉，表达强烈抗议。中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名，损害中国的主权和安全。当前南海局势总体稳定，有关各方聚焦对话与合作。我们敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。",
			"url": "http://news.cnnb.com.cn/system/2019/11/22/030103756.shtml",
			"customer": "中国宁波网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 184,
			"userview": 175,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "中国 美国"
		},
		{
			"newsid": "8347578053297919405",
			"title": "美军舰连续两天在南海活动 北京警告勿逆势而动",
			"time": "2019-11-22",
			"content": "针对美国舰艇近日在南海的活动，中国外交部予以回应。在北京时间11月22日的中国外交部例行记者会上，发言人耿爽就关于美舰在南海活动一事表示，美方的行为严重损害中国主权和安全利益，破坏南海和平稳定，中方对此表示坚决反对，中方已经就此向美方提出严正交涉。耿爽称，中方一贯尊重和维护各国依据国际法在南海享有的航行与飞越自由，但坚决反对任何国家以航行与飞越自由为名损害中国的主权和安全。耿爽强调，当前，南海局势总体稳定，有关各方聚焦对话与合作。中方敦促美方立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将会采取一切必要措施，坚定维护国家主权和安全，维护南海的和平稳定。中国南部战区官微“南部强军号”11月22日发布消息称，南部战区新闻发言人表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。发言人称，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。据路透社11月21日称，美国军方11月21日表示，在过去几天里，美国海军军舰两次在中国称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森（ReannMommsen）表示，11月20日，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。21日，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。莫姆森还表示，称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”此前几天，中方刚刚敦促美方，停止到南海来“大秀肌肉”。当地时间11月18日，中国国务委员兼国防部长魏凤和与美国国防部长埃斯珀（MarkEsper）在泰国曼谷举行了会晤。18日上午，中国国防部新闻发言人吴谦在泰国曼谷举行媒体吹风会。吴谦指出，在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。2019-11-2207:05:002019-11-2204:14:05",
			"url": "http://news.dwnews.com/china/news/2019-11-22/60158057_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "8412216597374456304",
			"title": "[原创]美国执政当局已走上了全人类的对立面！",
			"time": "2019-11-28",
			"content": "美国执政当局已走上了全人类的对立面！据报道，11月25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格雷内尔还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。我们讲，这叫什么屁话？！简直就是一派胡言！我要是在现场的话，敢煽他一耳光。这种纯粹美国政客的嘴脸已经暴露无遗。要知道中国共产党是中国人民心中的太阳，照到哪里哪里亮，哪里有了共产党、哪里人民得解放。这是14亿中国人民心中的真理，这是用近100年的中国实践得出来的颠簸不破的真理。没有共产党就没有新中国。没有共产党就不能推翻压在中国人民头上的三座大山，特别是帝国主义那座大山。现在美国政客想侮辱中国共产党、想挑拨中国共产党和中国人民的关系，完全就是痴心妄想、白日做梦。过去美国那么强大、都没能得逞，现在开始衰弱了，就更不行了。可是美国政客们并不因此死心，而是想尽一切办法，来阻止中国的快速发展，特别是在看到中华民族伟大复兴事业胜利在望的时候，就更是如此。最近美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，攻击抹黑中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。其实，美国当局不仅中国这样，对世界各国特别是一些弱小国家更是如此。他们唯恐世界不乱，在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。同时唯恐其他国家的经济发展超过了它，处处奉行“美国优先”策略，只想占他人便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿投入，却千方百计干扰破坏中国和其他国家开展合作。再有，就是搅局国际事务，破坏人类正义、公益事业。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、人权理事会、巴黎协定、伊核协议、中导条约等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军舰到别的国家门口耀武扬威，叫嚣着南海航行自由，却未加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入了财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。可以讲，美国的这些种种倒行逆施行径，已经站上全人类正义事业的对立面了。如果美国当局再如此专横跋扈行事下去，结果只有一个，那就是“自取灭亡”。正所谓“多行不义必自毙”、灭美国者美国也、非他国也。因为一个国家愈是走向衰落时就愈是蹦达得欢、猖獗得狠，但愿美国当局能现在醒来、悬崖勒马、立地成佛，与世界人民一道捍卫人类的正义事业，共同构建人类命运共同体，切实尽到一个超级大国的责任，确实有一个超级大国的样子。2019年11月28日",
			"url": "https://club.kdnet.net/dispbbs.asp?id=13514619&boardid=1",
			"customer": "凯迪社区",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国"
		},
		{
			"newsid": "8452578455728201294",
			"title": "[转帖]李光满：美国要中国的钱，更要中国的命",
			"time": "2019-11-29",
			"content": "最近美国一再挑战中国核心利益的底线，将中美关系引向了危险方向。何谓危险方向？所谓危险方向是指美国的对华政策越来越突破中国核心利益的底线，美国是在逼中国出手对美采取反制措施。有人以修昔底德陷阱来比喻当前的中美关系，虽然中国并不认可这种说法，但很明显，当前的美国精英乃至美国社会都在对华战略的认知上达成了某种共识，当前美国不仅在香港问题上干涉中国内政，而且几乎在所有领域都在全面绞杀中国，其目的仅仅是为了钱吗？绝不会那么简单，美国所要的是中国的命，是要阻止中国的发展，阻止中国崛起，阻止中华民族复兴。最近美国围绕中国做的一些事清楚地表明了这一目的。一是制造南海核爆炸假新闻。11月21日，美国一家网站发布一则“重磅假消息”：美国海洋监测仪器在中国南海监测到一次剧烈海底爆炸，并称在南海沿岸的监测点监测到了辐射值上升，以此推测是某个地区大国在此引爆了一枚小型核炸弹，事实证明这是一则假消息，问题是这家网站为什么要在这个时候发布这则“假消息”呢？显然是背后有更大的阴谋。二是继续提升美国与台湾的关系。美国国防部副部长助理海诺・科林可于近期访问台湾，自美国国会2018年通过《台湾旅行法》之后，美国多位高官访台，但没有白宫和五角大楼的高官访台，科林可访台具有某种“标志性”意义，显示美国已经开始提升对台外交、军事关系。三是破坏中巴关系和中巴经济走廊建设。几天前，美国主管南亚事务的代理助理国务卿威尔斯对中巴经济走廊建设肆意抹黑污蔑，称巴基斯坦将因中巴经济走廊项目面临长期经济伤害，巴基斯坦正因此在今后4至6年陷入债务泥潭，建设中巴经济走廊只对中国有利，美国能够提供更好的模式等等。虽然巴基斯坦对此进行了有力驳斥，但美国在中国重大核心问题上攻击中国的意图暴露无遗。外交部发言人表示，美国的真实目的就是要干扰中巴经济走廊建设，挑拨中巴关系，用心极为险恶。四是制造缅甸化武事件。最近美国等西方国家在国际上编造缅甸拥有化学武器的新闻大肆攻击缅甸政府，甚至到受西方控制的国际法庭起诉缅甸，其目的就是要搞乱缅甸，搞垮对华友好的昂山素季政府，破坏中缅合作，破坏中缅能源走廊建设。五是继续在南海制造紧张局势。近期美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海。近来美国打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，其目的就是为了制造南海安全紧张局势。中国军方劝美军停止此类挑衅冒险行径，以免发生不测事件。六是继续打击中国高科技企业。11月22日，美国联邦通信委员会以五票赞成、零票反对的结果，将中国华为和中兴通讯认定为国家安全风险企业，禁止美国乡村电信营商客户动用85亿美元的政府资金购买这两家公司的设备或服务。这是美国政府禁止美国公司购买华为和中兴设备的最新举措。七是在全世界各地发动大规模颜色革命，间接打击中国。最近包括智利、玻利维亚、伊朗、印尼等国家都爆发了颜色革命，这些事件背后都有美国的影子和黑手，而美国所要打击的都是中国在当地的金融和经济活动。11月22日，美国前国务卿基辛格访华，基辛格曾说，中美冲突的后果比两次世界大战加起来还要严重。作为长期观察研究中美关系的著名地缘政治理论家，基辛格的担忧是有道理的，但挑起中美冲突的是美国而不是中国，无论多么严重的后果都将由美国承担。长期以来，中国对美国的野蛮而无耻的霸权行径保持了足够的忍耐，但美国一再突破中国的底线，一再损害中国的核心利益，一再伤害中国人民的尊严，中国已经到了忍无可忍、退无可退的地步。当前美国不顾一切、不择手段地绞杀、攻击和分裂中国，美国采取的一系列恶意行为对中美关系造成了巨大的实质性的伤害，中美关系已经到了随时会断裂的严重状态，中美之间随时可能发生无法预料的事件。虽然中国一再宣示“中国从没有准备去取代谁，只是在努力让中国恢复应有的尊严和地位。”但美国依然对中国的发展和崛起感到内心不安和恐惧，美国不从自身寻找衰落的原因，而是将责任推给中国，执意认为是中国的“不公平”发展等因素影响了美国的霸权，由此在美国社会各界产生了强烈的不安和焦虑心理，习惯了当世界霸主的美国一旦受到中国的追赶压力，便产生了不择手段地遏制、打击、分裂中国的邪恶心理。美国为什么一定要置中国于死地、要中国的命呢？一、中国正在快速追赶和超越美国。当前中国GDP大约为美国的三分之二即接近70%，历史上前苏联和日本都在这个节点上对美国构成威胁而受到美国的打击，最终苏联解体、日本陷入三十年滞涨。美国认为如果不能在这个节点上将中国摧毁，中国必然超越美国，美国的衰落将成定局，中国将成世界经济和政治老大，美国绝不甘心交出世界霸主的位置。二、美国的金融霸权是美国霸权的重要象征，也是美国洗劫和掠夺各国财富的重要手段。自1973年美国放弃黄金之锚之后，作为世界货币的美元一直以美国的国家信用作为依托，当欧盟发行欧元欲与美元争夺金融霸权的时候，美国发动了科索沃战争，直接把欧元打趴下，为什么美国一直强烈支持英国脱欧？就是不想让欧盟做大，更不想让欧元对美元构成威胁。现在在美国以美元通过加息和减息，即美元的通胀与通缩的周期来收割各国财富的行为受到了人民币的遏制，中国通过各种方式加速人民币国际化步伐，成功地遏制了美国利用美元搅乱全球金融和经济秩序、掠夺各国财富的趋势，人民币已经成为各受美国打击国家的金融支撑，美国必定会以攻击中国来阻止人民币的国际化步伐。三、有些人认为中美关系紧张是从特朗普担任美国总统后开始的，其实在奥巴时期就提出了重返亚太战略，就将美国60%以上的军事力量部署到亚太地区的中国周边，并通过排除中国参加的的TPP从贸易上孤立中国，策划了所谓的南海仲裁案，那个时候中国很多人还沉浸在中美夫妻的甜蜜梦想中。特朗普上任后进一步将中国确定为美国的战略竞争对手，发动史上最大规模的贸易战，对中国高科技企业实施史上最严厉的禁运，同时在台湾问题上一再突破底线，在南海一再挑战中国主权，通过制裁伊朗打击中国一带一路，最可耻的是，授意加拿大无理拘押孟晚舟，使中美关系空前紧张，冲突加剧。从这里我们可以认清，美国的对华政策并不是从特朗普担任美国总统开始的，美国对中国的遏制政策是美国社会长期形成的共识，无论是奥巴马还是特朗普都在干着同样的事，只是我们对此缺乏清醒的认识，以为美国一直是中国最好的朋友，一直是中国最好的合作伙伴，其实我们最需要知道的是，美国是中国的敌人，中国和美国不是夫妻，不是伙伴，而是战略竞争对手。四、历史地看，香港问题只是中美斗争的一个重要方面，香港暴乱事件之后，中国人更加爱国，更有凝聚力，更加团结。无论如何，香港依然是中国的香港，但美国在中国人心目中的地位已从神坛跌落，美国的面目在中国人心中已变得十分狰狞丑恶，美国的所谓人权与民主思想已经沾染了血腥，美国通过策划组织香港暴乱来搞乱中国分裂中国的图谋已经充分暴露。美国从建国的那一天起就信奉资本原教旨主义，依靠战争扩张美帝国，对全世界搞军事、政治、经济、金融、文化殖民主义，直至形成军事、金融、科技霸权，然后又通过舆论和文化传播宣扬其为美帝国服务的完全自由市场理论和民主自由政治理念。可以说，香港就是以美国政治和经济理念构建起来的一个怪物，大财阀、大资本集团高度垄断和控制，底层民众深受其苦，高房价高物价使社会普通民众生活困难。更可怕的是，生活陷入极端状态的这些人却因为被民主法制洗脑而甘愿充当这种邪恶制度的守护者，他们以暴力摧毁法制，以恐怖威胁和平，形成了“多数人暴政”的极端可怕的状态。我们可以认为香港只是资本主义制度的一个缩影，我们从香港可以看到美国可怕的未来。在当今世界，美国已经变成了一个被施了魔法的怪兽，现在在美国身上我们看不到任何公正、道义、良善，美国以弱肉强食的丛林法则欺凌别国，正如科幻小说《三体》中的那句著名的法则：消灭你，与你无关。尽管仍然有人鼓吹和崇信美国文明是人类的最高文明、是人类的终极文明，但弱肉强食的信条已然让人感到阵阵寒意，被暴力绑架的香港已给美国的价值观留下冰冷的注释，由于美国受一股极端自私野蛮的暗黑力量控制，早已走向人类文明与正义的反面，最终必然成为人类公敌，最终美国必将是自作孽，不可活，终将无法摆脱其被人类抛弃的历史宿命。美国的一系列对华政策已经不仅仅是为了钱，而是为了要中国的命，因为只有将中国打倒在地，才能使美国的霸权得以延续，才能使美国的邪恶继续装扮成正义祸害人类。因此，我们一定要认清美国的真面目，跟美国斗争到底，直到打垮美国的霸权，消灭美国的霸权。",
			"url": "https://club.kdnet.net/dispbbs.asp?id=13516947&boardid=1",
			"customer": "凯迪社区",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "美国 中国 中国"
		},
		{
			"newsid": "8513308426597780246",
			"title": "南部战区回应美舰擅闯中国南海岛礁邻近海域",
			"time": "2019-11-22",
			"content": "中新网11月22日电据南部战区官方微信公众号消息，南部战区新闻发言人李华敏大校表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。发言人表示，近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://news.jschina.com.cn/scroll/guonei/201911/t20191122_2429266.shtml",
			"customer": "中国江苏网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 150,
			"userview": 147,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场",
			"country_label": "美国 中国"
		},
		{
			"newsid": "855656145023044729",
			"title": "“中国南海海底发生核爆”？！告诉你怎么回事",
			"time": "2019-11-22",
			"content": "原标题：“中国南海海底发生核爆”？！告诉你怎么回事近日，境外社交网站上突然出现一个爆炸性消息，称中国南海海域的辐射突然大增，并称这很可能是中国为了赶走在该区域活动的美军战舰而引爆了水下核武器。该传言甚至还称中国想通过此举警告美国在香港和贸易问题上不要得寸进尺。不过，在此事还未传到中国网民的耳朵里时，有外国的科技网站就已经率先辟谣了此事。其中，美国时尚与科技资讯网站Gizmodo的记者TomMcKay就详细介绍了这个谣言的来源、传播过程及其造谣套路。谣言源头：美国极右翼白人分子根据美国时尚与科技资讯网站Gizmodo的记者TomMcKay的报道，这个宣称中国为报复美国疑似“在南海地区引爆水下核武器“的谣言，是一个名叫HalTurner的美国极右翼白人分子最先编造出的。根据McKay的介绍，居住在美国新泽西州的HalTurner是一个极右翼电台的主持人，并被多个美国的民权机构认为是一个白人极端主义者，甚至他还曾因鼓动他人谋杀3名限制枪支使用的美国联邦法官，而被关入监狱2年多。另外，他还曾在多年前给美国FBI当过一段时间的“线人“，给FBI监视美国国内其他的极端组织。在本周三的时候，这个HalTurner突然在自己的网站上刊文称“中国南海出事了，那里被检测到了辐射!!!”。文中，他引用无法验证的“军方”消息，说中国南海一处50米深的海底发生了某种核爆炸，并引发了“剧烈的水下冲击波”，并称这爆炸的威力肯定在“1万-2万吨”之间(即广岛长崎那种核爆炸的规模)。他还强调说“军方”说这肯定不是地震引起的。之后，HalTurner又在自己的贴子中补充说，检测全球环境信息的网站“uRADMonitor“也在临近南海地区的湛江、香港和台湾等地检测出了”显著“的辐射。他还给出了下面这么一张他根据uRADMonitor的数据制作的图片，图中显示广东湛江的辐射为每小时0.24微西韦特(注：这是一种辐射的计量单位)，香港是0.17微西韦特，台湾是0.16微西韦特，以证明他说的“核爆炸“是真的。接下来，HalTurner就开始拿着这些“证据“带节奏了。他在帖子的最后写道：莫非是中国为了给美国一个警告而引爆了一个小型战术核装置？警告美国不要再干涉香港这个中国视为自己内政的事情？又或者中国是受够了美国在南海搞”自由航行“？还是中国受不了美国与中国打的贸易战了？传播途径：被社交媒体上冒充正规机构的反华账号转发，引起关注但事情到此还没结束。Gizmodo的记者McKay在介绍完HalTurner这个谣言的源头后，又讲述了这个谣言传播的途径。McKay说，尽管HalTurner这种谣言平时基本上不会有人关注，可他的谣言却在社交网站上被一个名字看起来很像是正规机构的账号“IndoPacific_SCS_Info”转发了。结果，这条谣言便引发了从菲律宾到印度等国多名网络博主的关注，进一步将这个谣言扩散开来。甚至还有一个相信了这个谣言的美国极右翼博主制作了一段视频，内容为她侃侃而谈中国在南海“引爆核装置”的这一“大事”。但实际上，将HalTurner的谣言最初在推特上扩散开，并误导了这么一大票人的那个冒充正规机构的账号“IndoPacific_SCS_Info”，只是一个来自越南的个人账号。耿直哥还发现，该账号持有反华立场，曾多次转发西方反华组织和邪教组织“妖魔化”中国的内容。谣言套路：歪曲专业常识，制造恐慌在介绍了谣言源头和传播途径后，Gizmodo的记者McKay将其辟谣报道中的压轴部分，详细阐述了这个“纯粹胡扯”的谣言到底假在那里。他先指出，被造谣的HalTurner等人所引用的那个uRADMoniter的环境辐射检测数据，即湛江、香港和台湾的辐射份别为每小时0.24、0.17和0.16微西韦特，恰恰证明了南海根本就不存在所谓的“核爆炸”。真相是——英国路透社这家西方主流媒体早在2011年的一篇关于辐射的科普报道中就讲过——自然环境中本身就存在极为微量的辐射，在每小时0.17-0.39微西韦特之间。而谣言中提到的湛江、香港和台湾被测出的那些辐射量，则完全都在这一正常的自然范围内。McKay还说，这种计量的辐射不仅极为轻微，甚至可完全忽视不计，因为如果一个人被暴露在这0.24微西韦特每小时的辐射量下，那么一年下来此人承受的辐射量也仅为2100微西韦特，远远低于50毫西韦特这个美国官方给出的安全标准上限。(注：1毫西韦特=1000微西韦特)另外，McKay指出，被HalTurner等人所炒作的南海周边区域的那个辐射量，也与美国当时海岸附近的辐射量相当。耿直哥核实后也发现确实如此，甚至美国一些地方的辐射量还高于湛江等地的辐射量。所以，若按照造谣者和传谣者的理论，这岂不是等于美国已经被“核爆”了？在辟谣文章的最后，McKay还就这一谣言采访了多位专家和科学家。他们也都认为这个谣言“太扯”，甚至有人听后还忍不住爆笑。有专家说，受2004年印度洋大海啸的影响，这片包含中国南海的区域一直是全球检测的重点区域，所以如果真的发生了水下核爆，还是所谓的“1万吨-2万吨”这种当年日本广岛长崎核爆炸的规模，全世界肯定早就知道了。“换言之，你不应该相信一个美国的极右翼白人种族主义者，拿着根本微不足道的辐射数值，就说什么中国要对美国发动第三次世界大战的言论”，McKay写到。目前，在推特上最先引发南海“核爆”谣言的反华账号”IndoPacific_SCS_Info“已经删掉了自己的谣言贴，之后又转发了大量杂七杂八的新闻想将此事盖过去。但最初编造这个谣言的美国及极右翼分子HalTurner，至今并未做出任何澄清。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355431926_162522",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "中国"
		},
		{
			"newsid": "8621524303038962244",
			"title": "外媒：中方促美勿来南海挑衅冒险",
			"time": "2019-11-23",
			"content": "外媒：中方促美勿来南海挑衅冒险分享2019-11-2314:04:54来源：参考消息网责任编辑：汤立斌核心提示：中国人民解放军南部战区新闻发言人李华敏表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。参考消息网11月23日报道外媒称，中国11月22日谴责了美国的“挑衅”行为，两艘美国战舰本周驶进中国南沙岛礁邻近海域、西沙群岛领海，此举加剧了这两个全球大国间的紧张关系。据法新社11月22日报道，美国海军称，“吉福兹”号濒海战斗舰20日在南沙群岛的美济礁附近海域航行，“迈耶”号导弹驱逐舰21日通过了西沙群岛附近海域。中国人民解放军南部战区22日发表声明称，中国人民解放军组织海空兵力对美国军舰全程跟踪监视、查证识别，并予以警告驱离。声明说，“近来，美方打着‘航行自由’旗号，频繁派舰机到南海地区滋扰生事”。“我们敦促其停止此类挑衅冒险行径，以免发生不测事件。”另据路透社11月22日报道，中国人民解放军南部战区新闻发言人李华敏表示，11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。李华敏说，中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。上一页123下一页凡注明“来源：参考消息网”的所有作品，未经本网授权，不得转载、摘编或以其他方式使用。精彩推荐美媒感叹中国航天发射次数领先世界美国阿尔斯科技网站2019-11-20美媒：研究显示中国治污见成效挽救数十万生命美国有线电视新闻网网站2019-11-21“雪龙兄弟”南极同框图集2019-11-23裁减步兵和坦克部队美海军陆战队需“瘦身增战力”美国《国家利益》双月刊网站2019-11-22中国男性化妆品市场快速增长日媒：化妆非女性专属《日本经济新闻》2019-11-21外媒：美国一所中学地下惊现145具棺木俄罗斯卫星通讯社2019-11-22美媒：中国游客日益青睐“可持续旅游”注重对当地环境影响美国消费者新闻与商业频道网站2019-11-22“硬闯”白宫？美国特勤局拦截试图尾随进入白宫汽车新加坡《联合早报》网站2019-11-222019年中美两军人道主义救援减灾联合演练结束图集2019-11-23新报：香港工商界发表公开信呼吁“携手同行以正制暴”新加坡《联合早报》网站2019-11-23英媒：中国科技“独角兽”受市场追捧英国《经济学人》周刊网站2019-11-23+点击加载更多",
			"url": "http://www.cankaoxiaoxi.com/china/20191123/2396180.shtml",
			"customer": "参考消息",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动 国家立场 媒体评论",
			"country_label": "中国"
		},
		{
			"newsid": "8708294400609995474",
			"title": "三亚三日：冬日里的温暖与回味",
			"time": "2019-11-29",
			"content": "北方寒风呼啸，气温已降至零下。瑟瑟寒冬里，持一张机票，四个小时之后，海南三亚，迎接你的是湿润暖风及无限阳光。脱掉厚厚的羽绒服，穿上色彩艳丽裙装，踩着柔软沙滩，吃着美味海鲜，在椰林摇曳的光影里，在热带盛放的花丛中，让你的裙裾在风中恣情飘扬……11月21日—25日，“人民系融媒行”通过亲身体验，全方位立体式探访三亚旅游发展，感受三亚“放心旅游”，拾遗在海南建设中国自由贸易试验区和自由贸易港下的点点旅行故事。美丽小岛承载着旅行者的梦碧蓝大海上，自码头游艇航行不到20分钟，就可从陆地抵达美丽的蜈支洲岛。20年前，这是南海边一座不为人知的孤岛，蜈支洲岛自1992年开荒筹备，历经27年发展，如今已实现了从“无人问津”到“门庭若市”的华丽转变。极目远眺，烟波浩渺，海天一色。蜈支洲岛坐落在三亚市北部的海棠湾内，北面与南湾猴岛遥遥相对，南邻美誉天下第一湾的亚龙湾。蜈支洲岛距海岸线2.7公里，方圆1.48平方公里，呈蝴蝶状，翩翩起舞于南海海面。2000多种植物，乔木高大挺拔，灌木茂密葳蕤。环岛海域水清见底。盛产夜光螺、海参、龙虾、马鲛鱼、海胆、鲳鱼及五颜六色的热带鱼。南部水域海底珊瑚礁得保护很好，五彩斑斓，形态奇异。蜈支洲岛被人称为“中国第一潜水基地”，是潜水观光及海上娱乐的首选之地。你可以感受海上摩托艇，享受在大海上的飞驰，水面的上飘移，在极速中感受骤停的快感。海水打湿了头发，进到嘴里，咸咸的海水，在游人的刺激呼喊中，化成脸上灿烂的笑容以及意犹未尽的恋恋不舍。这是一处开发的无人居住的岛屿，至今开放不到10年，岛东、南、西三面漫山叠翠，2700多种原生植物郁郁葱葱，不但有高大挺拔的乔木，也有繁茂葳蕤的灌木，奇异花木丛生。迄今为止地球上留存下来最古老的植物，号称“地球植物老寿星”的龙血树，据说是制作止血的“云南白药”的原料。蜈支洲岛享有“中国马尔代夫”的美誉，同时也是世界上为数不多的唯一没有礁石或者鹅卵石混杂的海岛，岛四周海域清澈透明，形态各异的珊瑚及五颜六色的热带鱼一起构成了神奇的海底世界。岛上绮丽的自然风光和30余项海上和沙滩娱乐项目，美味的海鲜，给观光和度假的旅游者带来原始、静谧、浪漫和动感的体验。绕行的环岛路上望去，海天一色。观浪击礁石“击起千堆雪”的绽放，享生猛海鲜冲击味蕾的回味无穷。蜈支洲珊瑚酒店的“疯狂海鲜”，在手抓海鲜时尚吃法的基础上，加入了帝王蟹腿、鸡腿螺等丰富的海鲜食材，没有筷子，只有木锤，能让人更轻松地投入地专注于“一网打尽”的丰盛美味。与蜈支洲岛无人居住岛不同的是另一个美丽小岛，也不容错过。那就是位于三亚西部美丽而又静谧的西岛。西岛又名西瑁洲岛，位于三亚湾，面积2.68平方公里，是个有原住民的岛屿，原始美丽的海岛风光，一个上千户的小岛，静静地坐落于南海海面，各种各样各具特色的民宿及红色女民兵等历史文化，当地渔民的人文风情浓郁而质朴。岛上风景秀丽，空气清新，沙滩柔和，海水清澈见底；环岛海域生长着大量美丽的珊瑚，聚集生活着各种色彩斑斓的热带海鱼，宛如一个巨大的热带海洋生态圈。西岛自有居民至今已有400多年历史，岛上小渔村居民1000多户，4500多人。据考证资料，西岛人的祖先是福建省甘蔗园村人氏。明朝的时候，福建省甘蔗园村群众为了谋生计，他们中的一个族群地，有一个村落集体迁往海南岛，不幸在海上遭遇到台风后，他们中的一部分漂泊到三亚港门村，一部分漂落到西岛，这就是西岛的“土著”居民。从三亚陆地乘坐快艇或游船10-25分钟即可到达。踏上西岛的一瞬间，舒适而翻修一新的游客中心，迎接着登岛的客人，淡淡的花乡洋溢在空气中，把人的心都醉化了。与西岛仅一桥相连的牛王岭，是一个原生态的小岛，也是个游客甚少的地方，喜欢安静的游人，慢步于小岛，观海天一色，听涛声依旧，看日出日落，心旷神怡。西岛西北角一片广阔柔和的沙滩，除了海上游乐休闲娱乐运动，岛上渔民生活的多样民宿，留下来的一个个古老的故事，诉说着当地的渔民风情。每年百万游客慕名西岛而来，2017年，西岛渔村获评国家级休闲渔业品牌“最美渔村”。2018年，西岛渔村入选海南省五星级美丽乡村示范村。走在狭窄而弯曲的街道，参观着翻新的民宿，观看着悠然自得的人们，静谧而惬意地生活，感受自己蓦然间，走进了一处世外桃园。三亚益龙海景渔村老板叶河清，祖籍海南儋州，1963年出生于三亚。1983年，刚过二十岁生日的他，曾在三亚从事小商品批发生意，奔波于三亚与珠江三角洲私企发达的地方，同时兼做各类海产品买卖。1990年代初，贩过盐、卖过海水、在第一市场摆过杂货店。凡事亲力亲为，不怕苦、不怕脏，不怕累，短短几年，一家子虽未致富，但已脱贫。新世纪初，淘得第一桶金后，他与胞姐联手开了三亚第一家餐饮企业“春园海鲜广场”。这一举动解决了300多人的就业。2008年叶河清在凤凰岛附近联合创办三亚益龙海景渔村餐饮店。甫一成立，亮点频出，日渐壮大。益龙讲究食材新鲜、价廉物美。在三亚餐饮市场，他主张诚信经营，不短斤缺两，“甩干水分卖海鲜，诚朴益龙天下先”，更是让益龙名声远播。融媒体记者们，穿上洁白的厨师装，兴致勃勃参观了洁净的厨房操作间及冷储间后，挑上一堆活蹦乱跳的海鲜，眺望着美丽凤凰岛海景，享受着益龙的海鲜美食，不禁心里暗想，下次度假还要带上家人再来这儿。地处海南省三亚市海棠区的68商业美食街，也是不得不光顾的地方。街区四面花园环绕，绿色植被点缀其间，音乐喷泉日夜轮递。美食街街涵盖川、湘、泰、粤、琼式等美味餐厅，让你目不暇接。68商业街，不仅打破了国家海岸海棠湾的酒店唯一消费模式，以诚信经营、品质管理迅速赢得了游客以及本土消费者的认可。在海棠68商业街的海鲜自选店，政府限价电子公示牌、诚信筐、甩干海水卖海鲜等诚信操作标准流程刻画在每一名销售人员身上，成为海棠湾游客海鲜、餐饮消费的热门打卡地，并孵化出椰小鸡、杨栏酸鱼汤等海南本土餐饮文化IP。还有不得不说的就是火车头海鲜排档了，从当地海鲜超市采购到最后的加工费，一人100元的标准，让参与的每位都吃得淋漓尽致，实惠的大众化消费，呈现出三亚夜间经济的红红火火。红色旅游免税购物多重体验令人留恋三亚几日，记者们入住的亚龙湾红树林度假酒店，宽敞房间，视野极佳，可享有花园、湖泊或大海的景色。站在阳台，面朝大开，观室外花园及海景。夜里听着海浪入眠，晨时观看海上日出的壮观。更与众不同的，可以与直升机亲密接触，记者们感受了平生第一次的乘坐直升机俯瞰海景的心跳，驾驶直升机的美女机长，不仅技术出众，颜值更是酷到爆表。离开三亚的前一晚，融媒体一行观演出、看红展，体验红色娘子军演艺公园的多维度文化氛围。在红展馆内，讲解员从红色娘子军的立、启、兴、落四个部分，向媒体代表讲述了红色娘子军的历史故事及代表性人物，让媒体对红色娘子军这个耳熟能详的名称有了更加深入的了解。大型椰海实景演出“红色娘子军”重现了上世纪30年代，那群花样年华的女子，脱下红装换军装与压迫作斗争的感人故事。以真实山体为背景，并以高科技手段实现电影化实景场景转换，动态坐席将带领观众沉浸剧情之中，让每一位观众如同搭乘“时光机”，穿越回那战火纷飞却又激情澎湃的年代，一起追随着红色娘子军，在黑暗中寻找光明和自由的信念。“太精彩了！它不仅是对革命先烈的致敬与怀念，更是对新时代红色娘子军精神的传播，有着深刻的意义，为三亚这座充满朝气的城市增添了很多文化脉络。”同行者不禁感叹。开园以来，红色娘子军演艺公园传承红色文化，不断优化演出内容，丰富产品业态，加强亮化、美化和文化IP植入，让来到三亚的游客体验到与众不同的夜游方式。红色文化的传承与传播，为三亚海风情的文化旅游注入新的灵魂。除了观看演出，三亚国际免税城更是不得不去感受的购物天堂。集免税购物、餐饮娱乐、文化展示于一身的商业综合体，在这里可以享受到奢华时尚的购物体验。作为自由贸易港，三亚的免税体验是颇具吸引力的。逛不完的商家，琳琅满目的商品，狂热的打折，吸引着络绎不绝的游客们，他们重复着“买买买”的狂购方式。3个小时的购物时间总是不够多，到了机场即将返程的记者们，还在谈笑后悔没买下某件商品。三亚国际免税城距三亚市区仅30分钟车程，作为三亚新地标、海南新印象，海南国际旅游岛独具特色和活力的综合旅游零售目的地，也将成为世界了解中国免税及旅游零售行业的新窗口，这座商城，正如同一朵娇艳的“海棠花”盛开在蔚蓝海岸线。三亚，又何尝不是一朵绽放于海南岛上的美丽的海洋之花！",
			"url": "http://world.people.com.cn/n1/2019/1129/c1002-31481977.html?from=timeline&isappinstalled=0",
			"customer": "人民网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 422,
			"userview": 367,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "其它"
		},
		{
			"newsid": "8710682683863016317",
			"title": "美军文武高官同时开展军事外交“攻势”，表面风光但收效甚微",
			"time": "2019-11-22",
			"content": "原标题：美军文武高官同时开展军事外交“攻势”，表面风光但收效甚微“这是美国军方文武高级官员的一场军事外交攻势，拉拢盟友和伙伴国家，渲染威胁。”对于美国国防部长埃斯珀和参谋长联合会议主席米利11月同时现身西太平洋地区，军事科学院战争研究院外国军事研究所研究员刘琳评论道。在参加东盟防长扩大会结束后，美国防部长埃斯珀20日抵达河内对越南进行访问。访问期间，埃斯珀表示，美国明年将向越南海警队再提供一艘巡逻舰。越南是埃斯珀从14日开启的亚洲之行的最后一站，在此之前，埃斯珀访问了韩国、菲律宾、泰国，并出席了第六届东盟防长扩大会。“巧合”的是，美军另一位军队高官——参谋长联合会议主席马克·米利也在11月开启了其亚太之行。米利访问了日本、韩国、澳大利亚和新西兰。11月13日，正在亚洲进行访问的米利声称，“印太”地区是美军的头号地区要务，美军在该地区部署的军事力量也证明这一地区是美军“主要努力的焦点”。美国发动军事外交“攻势”在访问越南之前，埃斯珀19日访问了菲律宾。这是埃斯珀首次以国防部长身份访问菲律宾，在动身前往菲律宾访问之前，美国国防部网站在一份声明中说：“埃斯珀将在菲律宾与其同僚会晤，以推动联盟发展，并加强地区安全合作，以维护国际规则和规范。”访问期间，埃斯珀会见了菲国防部长洛伦扎纳和外交部长洛钦。美国驻菲律宾网站刊文称，双方讨论了印太地区双边关系的重要性，讨论涉及反恐、国防能力建设和重申美国对菲律宾的承诺等议题。埃斯珀称，《美菲共同防御条约》涵盖南海。美国国防部长埃斯珀。本文图片视觉中国20日访问越南当天，埃斯珀在一间公立外交学院发表了演讲。在演讲中，埃斯珀称将增加在南海巡逻力度，并计划向越南提供一艘巡逻舰，以提升越南在海上的执法和防御能力。美国此前在2017年12月向越南赠送了一艘3000吨级“汉密尔顿”级大型巡逻舰，配备了76毫米舰炮和直升机甲板。该舰加入越南海岸警卫队服役，并成为越南海岸警卫队排水量最大的巡逻船。当年5月，美国还向越南移交了6艘“挑战”级巡逻艇，该艇得到了美国军方的广泛认可，已经在美国海军服役和海岸警卫队服役。除了美国自身向越南赠送防务安全装备，美国还允许盟国向越南赠送配备美国系统的军舰。从2015年，韩国向越南赠送了两艘1300吨级“浦项”级护卫舰，今年越南通过为其加装反舰导弹，将火炮护卫舰升级为导弹护卫舰。对于只有4艘导弹护卫舰的越南海军来说，“浦项”级的加入意义不小。“‘浦项’级护卫舰配备了美国动力系统和一些电子设备，没有美国的答应或默许，韩国是不会向越南赠送护卫舰的。”海军专家李杰表示。中国社科院东南亚研究中心主任许利平向澎湃新闻（www.thepaper.cn）指出，“埃斯珀访问越南发表演讲又是指责中国又是表态向越南赠送巡逻舰，主要原因是想继续拉拢越南。一方面是因为越南明年将担任东盟轮值主席国和联合国安理会的非常任理事国，有一定的国际话语权，需要拉拢越南；另一个原因是在南海问题上，菲律宾已经不想冲锋在前，而越南态度还比较微妙，美国想把越南作为南海的一个抓手。”东盟防长扩大会是本月西太地区安全领域重要国际会议，也是埃斯珀此次亚太之行的一个重点。埃斯珀在与东盟国家防长举行会晤时指责中国在南海的活动对他国构成威胁，要求东盟国家“警惕中国操弄”《南海行为准则》(COC)。与埃斯珀重点在东南亚国家展开访问不同，参谋长联合会议主席米利军事外交集中于“南北结合”——先访问日本和韩国，随后往南前往澳大利亚和新西兰。13日，米利分别与日本军政官员举行了会晤。米利表示，美国国家军事战略把印太地区放在最重要的位置，认为二战之后再次出现的大国竞争正在太平洋地区展开。美国参谋长联合会议主席米利米利11月13日结束对日本访问后抵达韩国。根据韩联社报道，米利13日晚将出席韩国联合参谋本部议长朴汉基主办的晚宴，并在第二天出席韩美军事委员会会议（MCM）。韩联社报道称，美方在此次会议上重点关注即将到期的韩日《军事情报保护协定》（GSOMIA）、驻韩美军防卫费分摊等问题。米利宣称，美军印太战区拥有30多万官兵和文职人员、美国太平洋舰队是世界上规模最大的舰队、美国太平洋空军是世界上第二大空中力量，美军在日本驻扎了大约56000人的部队，在韩国与美国的夏威夷州还分别驻有军队。本月美国在南海的非法行动和美国联合多个国家在西太举行的两场海上联合演习也引发了外界的关注。11月22日，解放军南部战区发言人表示，20日、21日美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰分别擅自进入中国南沙岛礁临近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别并予以警告驱离。在这之前另一艘濒海战斗舰“蒙哥马利”号于11月6日至12日与澳大利亚海军两艘军舰在南海还展开了联合行动。这是濒海战斗舰服役以来，美国海军首次同时向南海部署两艘该型军舰。对于埃斯珀东盟防长扩大会期间关于中国对南海构成威胁的言论，中国外交部发言人耿爽19日回应表示，美方在南海的“横行自由”才是南海局势紧张的根源，美方挑拨域内各国关系，才是对南海和平稳定的威胁。耿爽指出，当前，在中国和东盟国家共同努力下，南海局势总体稳定向好，南海的航行自由没有任何问题。美国联合多个国家在西太举行的两场海上联演主要在菲律宾海和关岛附近海域举行。11月11日，美国海军、日本海上自卫队、澳大利亚皇家海军和加拿大皇家海军在菲律宾海进行“ANNUALEX19”联合军演，四国出动近21艘舰艇，其中，日本海上自卫队派出了“日向”号直升机母舰，澳大利亚海军派出最先进的“霍巴特”号宙斯盾战舰。而由韩国、美国、加拿大和澳大利亚四国参加的“太平洋先锋”联合演习20日在关岛附近海上举行，日本缺席演习，各方派出了驱逐舰、护卫舰和潜艇等舰艇。东盟不愿选边站对于美国军方文武高级官员同时现身西太对盟友或伙伴国进行“鼓与呼”，东盟和成员国态度仍然比较谨慎。“随着中国-东盟关系的提升，这一两年美国也非常重视提升与东盟关系，但现在东盟的态度已经明确了，即不会在中美之间选边站，既重视与中国关系，也重视与美国关系。”许利平告诉澎湃新闻。就在东盟防长扩大会举行期间，东盟防长扩大会反恐专家组联合实兵演习13日在中国广西桂林正式拉开帷幕。来自东盟10个成员国和8个对话伙伴国以及东盟军事医学中心共800余名官兵、10架飞机和60余台装甲装备参演。演习旨在锤炼和提升联合反恐特遣部队指挥行动水平，深化各国军队之间友好交流合作，增强共同应对多种安全威胁能力。这次演习是自2011年该专家组成立以来举办的陆上最大规模的反恐演习。中国国防部网站17日发文称，第十次中国-东盟国防部长非正式会晤17日上午在泰国曼谷举行。中国国防部长魏凤和在会上表示，过去一年，中国-东盟积极落实双方共识，防务安全合作稳步推进，成效明显。东盟防务部门领导人则高度评价中国-东盟关系发展，愿意同中方继续加强沟通协调，推动防务安全务实合作，共同维护地区和平稳定和发展繁荣。11月17日，在曼谷出席中国-东盟防长非正式会晤各国团长合影。据参考消息网18日报道，在此次会晤中，东盟和中国国防部长已同意再度举办东盟-中国海上联合军演。此前，中国-东盟在2018年举行了首次海上联演。今年4月，中国-东南亚国家举行了“海上联演-2019”，参加此次联演的有中国、泰国、菲律宾、新加坡、越南等7个国家，印度尼西亚和老挝派出观察员观摩演习。今年9月，美国与东盟举行了首次海上联合军演。来自7个国家的8艘军舰和4架飞机，以及1000余名人员参与演习，其中部分演习在南海海域举行。美国第73特混编队司令官、海军少将乔伊·廷奇当时评价指出，此次演习将进一步加强美国和东盟国家海军之间联系的纽带，共筑所谓印太地区自由、开放的信念，和东盟国家一起加强海上安全。在中国-东盟国防部长非正式会晤开幕式中，多位防长的发言聚焦南海议题，提及“南海行为准则”。新加坡防长黄永宏在发言时表示，东盟国家若能制定出一套空中军机和海上互动的准则，就能够避免海上或空中发生意外事件，他也提到东盟国家必须持续推动“南海行为准则”磋商实质的进展。18日，越南外交部副部长阮国勇在河内主持记者会，通报越南担任2020年东盟轮值主席国的筹备情况。据越通社报道，阮国勇表示，中国和东盟各国都希望加速推进“南海行为准则”的磋商谈判。作为东盟轮值主席国，越南将致力于推进谈判高效、高质进行。越南将积极与中国-东盟关系协调国菲律宾紧密配合，争取在2020年完成第二轮谈判。此前，中国国务委员兼外交部长王毅在7月底至8月初举行的中国-东盟外长会上表示，中国和东盟已经提前完成了“南海行为准则”单一磋商文本草案的第一轮审读，将内容精简优化，让准则总体架构更清晰合理，朝着三年完成磋商的目标迈出了关键一步。“东盟以及各个成员国对南海态度不会因为埃斯珀此次亚太之行发生明显转变，因为加强沟通协调和维护地区和平稳定已经是共识。”刘琳分析认为。美国“优先政策”致美日韩矛盾增加埃斯珀和米利此次亚太之行的重合点是东北亚，并且都有几项棘手的任务，包括要求韩日承担更多美国驻军费用，挽救韩日之间即将到期失效的《军事情报保护协定》以及半岛无核化问题谈判。新加坡《联合早报》刊文评论认为，埃斯珀出行前表示此行旨在加强美国与亚洲盟友的关系，表明亚太仍是五角大楼的首要关注区域，不过一周下来，更为凸显的是特朗普政府所奉行的“美国优先”外交政策。埃斯珀上15日抵达首尔后，韩媒报道称特朗普要求韩国将其所承担的驻韩美军费用上调400%至50亿美元。美国也要求日本承担的驻日美军费用提高到现今数额的4倍，也就是80亿美元。当地时间2019年11月15日，韩国首尔，韩国总统文在寅会见到访的美国国防部长埃斯珀一行。埃斯珀给出的理由是：“韩国是个富裕国家，有能力而且也应当支付更多，来抵消防务开销。”《联合早报》报道称，强调“美国优先”的特朗普反对承担过多的国际义务，自入主白宫以来，他就频频向欧洲、亚洲及其他区域盟国施压，要他们分摊更多驻军开支。韩联社报道称，此前双方进行了两轮谈判，无果而终，第三轮谈判于11月18日至19日在首尔举行，但双方依然没有就军费分摊达成协议。据韩国媒体消息称，原定于19日下午5点结束的谈判，双方代表进了会议室仅1个小时就匆匆结束。韩国国防部随后表示，韩国已经尽最大的努力确保在合理的水平上公平分摊，但美方提出的分摊并不合理，称“是美国首先退出了谈判”。韩外交部称，双方立场差距很大。美国国防大学安保专家苏利文指出：“在日韩眼中，美国驻军既是支援也是负担。是否分摊更多驻军费用在这两国是个政治议题，因为他们很多国民对美军的存在感到不安。”韩国《朝鲜日报》21日刊文报道称，美国政府正在研究将驻韩美军撤走一个旅的方案。这被韩国舆论视作“军费讹诈”的升级版。但此后美国国防部否认了这一消息。“整体上看，埃斯珀和米利本月亚太之行行程紧凑，访问了多个美国重要盟友和伙伴国，但收效不大，韩日分歧没有弥合、南海方面的言论也没有积极响应者。”一位参与东盟防长扩大会的军事专家表示。返回搜狐，查看更多责任编辑：",
			"url": "http://www.sohu.com/a/355431764_260616",
			"customer": "搜狐网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 2,
			"userview": 1,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "美国"
		},
		{
			"newsid": "8802680958397483762",
			"title": "南部战区警告美国变花样当心发生不测",
			"time": "2019-11-22",
			"content": "【南部战区警告美国变花样当心发生不测】11月20日、21日，美舰擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。南部战区发言人李华敏大校表示：近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://m.gmw.cn/uctt/201911/22/1300752047.html?from=uctt_news&zzd_from=uc-iflow",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 79235,
			"userview": 77680,
			"words": "",
			"theme_label": "南海",
			"content_label": "防卫行动",
			"country_label": "美国"
		},
		{
			"newsid": "8885895255184933839",
			"title": "美防长指责中国在南海活动构成威胁 北京回应",
			"time": "2019-11-20",
			"content": "在北京时间11月19日的中国外交部例行记者会上，有记者就美方指责中国在南海活动一事提问，北京方面对此予以回应。记者提问称，17日，美国国防部长埃斯珀（MarkEsper）同东盟国家防长举行会晤时称，中国在南海的活动对他国构成威胁，东盟不能允许中方操纵“南海行为准则”。美军今年在南海进行了25年来最频繁的“自由航行”行动，这对于回应中国南海“军事化”行动尤为重要，中方对此有何评论?中国外交部发言人耿爽表示，长期以来，美国在南海问题上煽风点火，挑拨离间，目的就是要搞乱南海局势，破坏地区和平稳定，地区国家对此都看得清清楚楚。耿爽接着指出，当前，在中国和东盟国家共同努力下，南海局势总体稳定向好，南海的航行自由没有任何问题。在不久前结束的第22次中国一东盟领导人会议上，各方对“南海行为准则”磋商取得进展均表示满意，感到鼓舞。中方继续愿同东盟国家一道，排除干扰，相向而行，在平等协商的基础上，按照共同商定的时间表积极推进磋商。耿爽称，树欲静而风不止。美方打着“自由航行”的旗号频繁派舰机到南海地区生事，不是闯入他国领海进行挑衅，就是搞联合军演“秀肌肉”，唯恐天下不乱。美方在南海的“横行自由”才是南海局势紧张的根源，美方挑拨域内各国关系，才是对南海和平稳定的威胁。耿爽强调，中方奉劝美方正视当前地区局势积极向好的态势，尊重和支持地区国家维护地区稳定的努力，停止不具建设性、不负责任、不得人心的做法，不要再做地区和平稳定与互利合作的干扰者、破坏者、搅局者。中国国务委员兼国防部长魏凤和与埃斯珀当地时间11月18日上午在泰国曼谷借东盟（ASEAN）防长会议间隙，举行了会晤。随后，中国国防部新闻发言人吴谦在曼谷举行了媒体吹风会，介绍了会谈情况。吴谦指出，在南海问题上，魏凤和指出，中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。此外，中国海军军事学术研究所研究员张军社在中国官媒《环球时报》发表评论文章亦警告美方，洽谈贸易合作时，军事上的关系可能有潜在的障碍，“在中美军事关系一个最大的障碍，就是华府是否有意愿尊重北京的核心利益以及主要安保关切。”2019-11-1906:55:532019-11-1904:08:28",
			"url": "http://news.dwnews.com/china/news/2019-11-19/60157546_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "国家立场",
			"country_label": "中国"
		},
		{
			"newsid": "8908908590321104077",
			"title": "美军舰连续2天靠近南海岛礁 曾进美济礁12海里",
			"time": "2019-11-22",
			"content": "【环球时报-环球网报道】继美军巡洋舰12日穿航台湾海峡后，美国军方又宣称，其军舰在过去两天接连靠近中方宣示拥有主权的南海“争议岛礁”航行。此前，美方类似行动均被解放军查证识别，警告驱离。路透社报道截图路透社21日称，美国军方周四告诉路透社，在过去几天里，美国海军军舰两次在中国宣称拥有主权的南海岛屿附近航行。美国海军第七舰队发言人、海军中校莫姆森对路透社表示，本周三，濒海战斗舰“加布里埃尔·吉福德”号在美济礁12海里范围内航行。周四，驱逐舰“韦恩·E·迈耶”号“挑战了西沙群岛对无害通过的限制”。濒海战斗舰“加布里埃尔•吉福德”号/资料图“韦恩•e•迈耶”号导弹驱逐舰/资料图这两次行动发生在美国国防部长埃斯珀结束亚洲之行之际，与其在亚洲发表的言论相呼应。埃斯珀在上周开启的亚洲之行中表示，鉴于亚洲盟国愈加担忧中国在本区域日益扩大影响力，美国增加了美军在南海的巡航，以表明其捍卫这条国际贸易通道自由的决心。莫姆森21日也老调重弹，宣称“这些行动以‘法治’为基础，表明我们致力于维护向所有国家保证过的享有的权利、自由以及对海洋及领空的合法使用。”美国军事新闻网站20日发布的消息表示，埃斯珀在第六届东盟防长扩大会期间发表言论称，美国2019年在南海开展航行自由行动超过了过去25年的总和。中国国防部长在18日警告美国，不要在南海海域“秀肌肉”，从而引发军事紧张局势。11月20日，埃斯珀在越南首都河内一个政府大学外交学院演讲中表示，美国将再向越南提供一艘美国舰船，供越南海岸警卫队使用。这是美国向越南提供的第二艘舰船。埃斯珀在演讲中还批评中国“单方面宣称的非法海上主权声索，危及其他国家获取重要的自然资源，破坏区域能源市场的稳定，增加冲突的风险。”海军研究院研究员张军社21日接受环球时报—环球网采访时表示，埃斯珀的发言表明美国不希望看到南海地区局势降温，而是继续利用南海问题，遏制中国，保持美国军事存在。张军社表示，埃斯珀对中国的指责也与事实不符。“美国才是南海地区军事化最大推手，他的讲话提供了两个佐证：一是美国今年以来加强在南海地区的军事行动，包括执行所谓的航行自由行动，持续不断挑动南海地区紧张局势。二是鼓动有关国家与中国作对，唯恐天下不乱。”事实上，中国对南海争端问题始终坚持通过协商谈判和平解决，早就倡议搁置争议，共同开发。中国和南海相关国家都不希望南海争端影响合作和发展。张军社介绍，中国和东盟国家正共同努力推进南海行为准则的进展。此外，中国-东盟2018年进行了首次海上联合演习，今年4月又与部分东盟国家举行海上联演，未来还要举行联演，这表明中国和东盟国家都希望通过合作维护南海地区的和平稳定。东盟国家不会听从美国的挑拨离间，东盟国家已多次表示不愿在中美之间选边站队。希望美国能够尊重中国和东盟国家共同维护南海和平稳定的努力，并为维护南海和平做出建设性贡献，而不是相反。11月18日上午，中国防长魏凤和与埃斯珀在第六届东盟防长扩大会期间举行会晤。中国国防部新闻发言人吴谦在曼谷举行的媒体吹风会上介绍会晤有关情况。吴谦介绍，在南海问题上，魏部长重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。”原标题：连续挑衅？美军宣称军舰连续两天靠近南海岛礁，濒海战斗舰曾进我美济礁12海里声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。来源：环球网url:http://m.gmw.cn/2019-11/22/content_1300751950.htm,id:1300751950",
			"url": "https://m.gmw.cn/baijia/2019-11/22/1300751950.html?sdkver=2f036b0f",
			"customer": "光明网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 2376,
			"userview": 2257,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "9029625390432541728",
			"title": "南部战区发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "原标题:南部战区发言人就美舰擅闯我南海岛礁邻近海域发表谈话11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://mil.021east.com/m/20191122/u1ai20170865.html",
			"customer": "东方网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 371,
			"userview": 345,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "9037620635810951751",
			"title": "南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话",
			"time": "2019-11-22",
			"content": "据“南部强军号”公众号11月22日消息，南部战区新闻发言人就美舰擅闯我南海岛礁邻近海域发表谈话。11月20日、21日，美海军“吉福兹”号濒海战斗舰、“迈耶”号导弹驱逐舰，分别擅自进入中国南沙岛礁邻近海域、西沙群岛领海，中国人民解放军组织海空兵力全程跟踪监视、查证识别，并予以警告驱离。10月1日，美吉福兹号濒海战斗舰参加在关岛附近举行的“太平洋格里芬”海上演习图丨ICphoto近来，美方打着“航行自由”旗号，频繁派舰机到南海地区滋扰生事，我们敦促其停止此类挑衅冒险行径，以免发生不测事件。中国对南海诸岛及其附近海域拥有无可争辩的主权，无论美方舰机变什么花样、耍什么诡计，中国军队都有决心有能力捍卫国家主权安全，维护南海地区和平稳定。",
			"url": "http://www.guancha.cn/military-affairs/2019_11_22_526032.shtml",
			"customer": "观察者网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		},
		{
			"newsid": "9176086754538581243",
			"title": "中越南海争端升温之际 美防长宣布为越南提供巡逻舰",
			"time": "2019-11-20",
			"content": "美防长埃斯珀11月13日起开始访问亚洲多国，访问期间，埃斯珀多次提到南海问题。11月20日，埃斯珀在访问越南时，宣布向对方提供巡逻舰，对抗中国。新加坡《联合早报》11月20日报道称，美国将为越南提供第二艘海岸卫队巡逻舰，以协助越南加强它在南海执行巡逻的能力。美国国防部长埃斯珀（MarkEsper）当地时间11月20日在河内宣布这一决定时说：“中国单方面在南海争议水域进行非法的海事声索活动，不仅威胁其他国家获取重要自然资源的机会，破坏区域能源市场的稳定，还增加了冲突的风险。”美国在2017年曾将一艘汉密尔顿级巡逻舰移交给越南，旨为协助越南维护其主权，以应对中国的威慑力。南海蕴藏丰富的石油和天然气资源，而且是全球最繁忙的商业航道之一，每年经由此航道运输的货物价值高达3万亿美元。中国宣称拥有几乎整个南海水域的主权，在具争议性的海域建人造岛，并部署武装设施。越南、菲律宾、马来西亚等国也声索南海局部主权。美国为越南提供巡逻舰的时机正值中越南海矛盾升温之际。2019年7月以来，中越南海争端升温。中国“海洋地质8号”2019年在有争议水域的海洋勘探活动引发了中越新冲突。虽然中国船只10月24日离开了，但是学者称北京或有更大行动。国际战略研究所（IISS）的研究员哈晃合（HaHoangHop）说，中国很可能会派遣一个石油钻井平台，到“海洋地质8号”在越南专属经济区进行勘探的地区，进行钻探。英国路透社11月6日报道称，越南一名高级官员11月6日表示，越南将寻求采取法律行动解决与中国在南海的主权纠纷。越南副外长黎淮忠在河内举行的一个会议上说，越南愿意谈判，但还有其它方法去解决海洋纠纷。他说，“我们知道，这些办法有调查、调解、妥协、谈判、仲裁和诉讼等。”黎淮忠说：“《联合国宪章》和《1982年联合国海洋法公约》都给我们提供了可以使用这些措施的足够的机制。”报道称，2014年，中国在越南称之为越南领海的海域搭建钻井平台之后，越南时任总理阮晋勇曾一度表示，越南会考虑采取法律行动。之后，越南方面再也没有公开表达类似的提法。路透社引述英国智库查塔姆之家的南海问题专家海顿（BillHayton）的话说，这一变化“将对越中关系产生重大的政治影响，这或许是越南仅有的选择了。”埃斯珀此次出访亚洲多次提到了南海问题。11月17日，埃斯珀在泰国同东盟国家防长举行会晤时称，中国在南海的活动对他国构成威胁，东盟不能允许中方操纵“南海行为准则”。美军今年在南海进行了25年来最频繁的“自由航行”行动，这对于回应中国南海“军事化”行动尤为重要。彭博社11月19日报道称，埃斯珀当地时间11月19日在菲律宾马尼拉的记者会上说，美国在南海进行更多了巡逻，以向中国发出一个信号，即美国打算维护对全球贸易至关重要的南海航行自由。埃斯珀还表示，美国反对任何国家以损害别国利益为代价，使用胁迫或恐吓手段来推进本国的利益。埃斯珀还强调，他还敦促在南海拥有主权主张的国家采取公开立场，主张主权权利，以使中国“走上正确的道路”。埃斯珀说:“我们试图发出的明确信号是，我们并不反对中国本身，而是我们都支持国际法，我们认为中国也应该遵守国际法。”而就在一天前，中国防长魏凤和当地时间11月18日在泰国曼谷会晤了埃斯珀，并就南海问题强硬发声。中国国防部发言人吴谦说，魏凤和就台湾、南海、涉港等问题重申了中方立场。吴谦说，在南海问题上，魏凤和重申中方维护南海领土主权和海洋权益的决心意志坚定不移，维护南海和平稳定的决心意志坚定不移，要求美方停止到南海来炫耀武力，不要挑动南海局势升温。2019-11-2009:50:222019-11-2008:38:55",
			"url": "http://news.dwnews.com/global/news/2019-11-20/60157756_all.html",
			"customer": "多维新闻网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 0,
			"userview": 0,
			"words": "",
			"theme_label": "南海",
			"content_label": "其它",
			"country_label": "东南亚"
		},
		{
			"newsid": "9203885699757888034",
			"title": "美舰又来我南海挑衅，中国军方这次撂下一句重话！",
			"time": "2019-11-23",
			"content": "第二，也披露了中方的应对实力。李华敏其实说得很具体：中国组织海空军全程跟踪监视、查证识别，并予以警告驱离。请注意，有海军，也有空中力量。无论美方舰机变什么花样、耍什么诡计，中方都会有针对性的举动。第三，最关键的，是这一句话：我们敦促其（美方）停止此类挑衅冒险行径，以免发生不测事件。尤其是“以免发生不测事件”，再这样下去，玩火必自焚，真要准备好不测事件了。以免发生不测事件。八个字，大家可以再体会一下，这句话中的分量。如果美国很不知趣，还一定要摆个老大的谱，甚至派舰船到中国岛礁附近示威，那还真不能排除中美军舰零距离接触的可能，至少说，这种可能性比以往任何时候都要高。当然，吻一下就好了，太深入就有点耍流氓了……毕竟，美国好像很关心“航行自由”，但这里毕竟是南海，不是加勒比海。这片海域，事关中国的国家主权和安全，却无关美国的根本。谁会真急了要拼命，谁事到临头是假强硬，一清二楚。中国人也早就说了，兔子急了，也是会咬人的。中国之所以被称为兔子，看来也不是没理由的。注：凡本网注明来源非头条军事的作品，均转载自其它媒体，并不代表本网赞同其观点和对其真实性负责。",
			"url": "https://mil.eastday.com/a/191123084239517-3.html",
			"customer": "东方网",
			"emotion": 0,
			"entities": "",
			"keyword": "",
			"location": "其他",
			"pageview": 10888,
			"userview": 4190,
			"words": "",
			"theme_label": "南海",
			"content_label": "入侵行动",
			"country_label": "美国"
		}
	],
	"totalElements": 115
}